[
{"id":"1","name":"DMP","slug":"dmp","type":"1","description":"En 1999, DMP est la première marque développée en propre par Dafy. L’objectif est de proposer à la clientèle des produits de qualité à des prix défiant toute concurrence, et ce, en supprimant les nombreux intermédiaires. Pari réussi pour cette marque, qui propose une gamme complète d’équipements pour le motard. DMP propose donc tous les types d'équipements nécessaires à tout bon pratiquant de moto. Que vous cherchiez des gants de moto, une dorsale, des baskets ou encore un blouson de moto, DMP saura vous faire préférer ses produits aux plus grandes marques moto.","img":"marques\\November2020\\kIK4lhBQKSl2hmyUNjBO.png","created_at":null,"updated_at":"2020-11-11 09:42:54"},
{"id":"2","name":"ALPINESTARS","slug":"alpinestars","type":"1","description":"<p>Fond&eacute;e en 1963, Alpinestars n&rsquo;a cess&eacute; d&rsquo;am&eacute;liorer les qualit&eacute;s techniques de ses v&ecirc;tements moto pour devenir aujourd&rsquo;hui la r&eacute;f&eacute;rence de l&rsquo;&eacute;quipement du motard. En t&eacute;moigne le grand nombre de pilotes moto GP qui font confiance &agrave; sa technologie, notamment gr&acirc;ce &agrave; sa combinaison avec airbag. Alpinestars vous propose une large gamme de blousons Alpinestars, en cuir ou textile comme les vestes, de gants moto haut de gamme et racing, des baskets ou encore de bottes Alpinestars pour toutes les pratiques: bottes racing, touring... Alpinestars c'est aussi des pantalons qui couvriront pleinement vos attentes en termes de s&eacute;curit&eacute; et de confort. Et quand vous n'&ecirc;tes plus sur votre moto, un t-shirt pour afficher votre all&eacute;geance &agrave; la marque !<\/p>","img":"marques\\November2020\\5h1NA2XeNIzHpnjFqnwV.png","created_at":null,"updated_at":"2020-12-27 09:53:19"},
{"id":"3","name":"DAINESE","slug":"dainese","type":"1","description":"Leader dans l'équipement du motard depuis 1972, Dainese est l'une des marques préférées des motards. Grâce à son savoir-faire et une technologie à la pointe, Dainese équipe les plus grands pilotes de MotoGP. La marque italienne propose un large choix de vêtements moto du blouson cuir moto à la veste Gore-Tex® en passant par les bottes moto et baskets sans oublier les gants homologués CE et les pantalons. Dainese propose également des sacs à dos modernes et confortables.","img":"marques\\November2020\\zB8CtHZ8OeLhTvVyfFK5.png","created_at":null,"updated_at":"2020-11-11 09:42:55"},
{"id":"4","name":"FURYGAN","slug":"furygan","type":"1","description":"<p>Cr&eacute;ee en 1969 par Jacques Segura la marque Furygan propose des &eacute;quipements de moto pour le quotidien de tous les motards, solides et protecteurs. Avec une exp&eacute;rience de plus de 40 ans, la marque Furygan propose une large gamme de qualit&eacute;. Les motards appr&eacute;cient particuli&egrave;rement le look unique d&rsquo;un blouson Furygan, d'une veste mais aussi la technicit&eacute; des chaussures de moto, d'un pantalon ou des gants moto Furygan. La marque s'est rendue unique par le d&eacute;veloppement de gants racing techniques. Toujours &agrave; la recherche d'innovations, Furygan fait aujourd'hui totalement partie du monde de l'accessoires moto et les t-shirts permettront d'afficher votre amour pour la marque. Innovation, performance et qualit&eacute; sont les maitres mots du fabricant, toujours en qu&ecirc;te de meilleurs produits pour tous les motards.<\/p>","img":"marques\\November2020\\lDcvUSsGloIo372BvfM1.png","created_at":null,"updated_at":"2020-12-27 09:54:14"},
{"id":"5","name":"IXON","slug":"ixon","type":"1","description":"<p>Cr&eacute;&eacute;e en 1996, La marque fran&ccedil;aise Ixon est une r&eacute;f&eacute;rence de choix pour l&rsquo;&eacute;quipement des motards. Avec un pr&eacute;sence internationle, le fabricant fran&ccedil;ais est un v&eacute;ritable acteur du secteur moto. Avec deux collections par an et plusieurs dizaines de nouveaut&eacute;s chaque saison, elle propose r&eacute;guli&egrave;rement de nouveaux produits pour ravir ses adeptes. Du pantalon de moto Ixon &agrave; la combinaison int&eacute;grale en passant par la dorsale, la veste, les baskets, le blouson de moto Ixon ou encore la paire de gants de moto Ixon, tous les besoins du motard sont couverts avec des &eacute;quipements techniques, performants et de bon go&ucirc;t. Ixon pense aussi &agrave; votre protection en proposant un nouvel airbag moto, sans fil avec un d&eacute;clanchement rapide et efficace : l'airbag IXON U03<\/p>","img":"marques\\November2020\\M3DWhisfOBVB1UUPR99r.png","created_at":null,"updated_at":"2020-12-27 09:54:27"},
{"id":"6","name":"SHOEI","slug":"shoei","type":"1","description":"<p>Shoei est une marque japonaise, sp&eacute;cialis&eacute;e dans la fabrication de casques de moto. La soci&eacute;t&eacute; s&rsquo;est cr&eacute;&eacute;e en 1958 : &agrave; l&rsquo;origine, elle dessine et con&ccedil;oit des casques destin&eacute;s exclusivement &agrave; la comp&eacute;tition. Shoei se fait rapidement un nom dans le milieu en disposant d&rsquo;une avance technologique certaine. Les m&eacute;thodes de fabrication de Shoei ont largement contribu&eacute; &agrave; la notori&eacute;t&eacute; de la marque: tous les casques de moto sont encore produits au Japon. La fabrication &agrave; la main presque artisanale permet &agrave; Shoei de produire des casques moto de haute vol&eacute;. Le casque int&eacute;gral moto Neotec est un exemple parfait affirmant les ambitions et la technicit&eacute; des produits de la marque. En plus des casques, Shoei met &eacute;galement &agrave; disposition des &eacute;crans casques pour toutes les conditions de luminosit&eacute;.<\/p>","img":"marques\\November2020\\85FhISkTYzSUiAupWaCC.png","created_at":null,"updated_at":"2020-12-27 09:54:43"},
{"id":"7","name":"SCORPION","slug":"scorpion","type":"1","description":"La marque Scorpion est spécialisée dans la conception de casque et fait aujourd’hui partie du top 5 des meilleures marques en la matière. Il faut dire qu’elle dispose d’un large choix de modèles, adaptés à chaque pratique : vous trouverez facilement un casque de moto Scorpion EXO™ pour une pratique sur route avec un casque intégral Scorpion EXO™, mais aussi un casque tout-terrain Scorpion EXO™ pour les pratiques plus sportives. Le casque modulable Scorpion EXO™ est également une référence en matière d’équipement de sécurité pour les motards au quotidien. Pour tous vos déplacements urbains, un casque Jet Scorpion EXO™  comme le Exo Combat, sera le meilleur choix pour un confort optimal. Faites le bon choix avec un EXO 1400 Air !","img":"marques\\November2020\\N5JWaSkiNHP3pGbgdnZw.png","created_at":null,"updated_at":"2020-11-11 09:42:57"},
{"id":"8","name":"HJC","slug":"hjc","type":"1","description":"<p>Depuis 1971, HJC s&rsquo;est sp&eacute;cialis&eacute;e dans la fabrication de casques de moto exclusivement. Ce qui a fait la r&eacute;ussite des casques HJC &agrave; travers le monde ? Son exp&eacute;rience de fabrication, ses id&eacute;es novatrices et ses prix raisonnables. L&rsquo;objectif clair de la marque est de fournir aux motards des produits de haute qualit&eacute;, confortables et &agrave; des tarifs attractifs. HJC propose la gamme la plus large du march&eacute;. Si vous cherchez un casque int&eacute;gral, un casque jet ou casque modulable, la marque saura pleinement vous satisfaire. HJC a &eacute;galement d&eacute;velopp&eacute; une gamme de casque tout-terrain et des &eacute;crans casques pour toutes les situations.<\/p>","img":"marques\\November2020\\vEuAmlwZ3lvYHndHZw5t.png","created_at":null,"updated_at":"2020-12-27 09:54:54"},
{"id":"9","name":"LS2","slug":"ls2","type":"1","description":"LS2 est une marque de casques de moto venue de Chine depuis les années 1990. Elle propose une gamme complète, allant du casque jet au casque moto intégral, à des tarifs particulièrement attractifs. La marque a été créée en 2007, mais l’entreprise qui les fabrique existe depuis 1990. Le rapport qualité\/prix fait la renommée de la marque, qui met en avant son très faible retour SAV. Jet,modulabler, intégral Challenger ou tout-terrain, à chacun son casque moto LS2 selon votre pratique de la moto. Laissez-vous aller avec les écrans casque pour un peu de changement. Que vous exploriez la ville, que vous affrontiez la piste ou que vous batailliez avec la boue, vous serez protégé de toutes les situations avec un casque moto LS2.","img":"marques\\November2020\\gz8v8OACBrUstA9F9PVW.png","created_at":null,"updated_at":"2020-11-11 09:42:58"},
{"id":"10","name":"SHARK","slug":"shark","type":"1","description":"<p>Acheter un casque de moto Shark, c'est choisir le savoir-faire de la marque fran&ccedil;aise sur le march&eacute; depuis plus de 25 ans. Shark est une marque indissociable de la protection pour les motards. Que vous soyez un motard occasionnel ou quotidien, peu importe vos habitudes, choisir un casque de moto Shark, c'est s'orienter vers un niveau de performance et de s&eacute;curit&eacute; pour toutes vos sorties moto. Confort et praticit&eacute; sont les maitres mots chez le fabricant. Le choix de votre casque fait partie int&eacute;grante du plaisir de la moto. Shark va toujours plus loin dans la conception de ses protections : Faire &eacute;voluer les technologies, faire mieux que les normes, &ecirc;tre &agrave; l'&eacute;coute des motards et proposer des casques irr&eacute;prochables. La gamme Shark couvre tous les besoins en type de protection. Que vous soyez &agrave; la recherche d'une protection int&eacute;grale avec un casque int&eacute;gral, la praticit&eacute; avec un casque modulable ou encore pour tous vos trajets en ville avec un casque Jet, Shark pensera &agrave; vous et &agrave; votre utilisation. ET si vous h&eacute;sitez entre un type de casque, le Shark EVO ONE saura parfaitement convenir &agrave; toutes les situations. Vous pourrez aussi accessoiriser votre protection avec un &eacute;cran de casque adapt&eacute;.<\/p>","img":"marques\\November2020\\Zrw2qkFqKgepcFvOV9nt.png","created_at":null,"updated_at":"2020-12-27 09:53:51"},
{"id":"11","name":"BERING","slug":"bering","type":"1","description":"<p>Avec la plus large gamme du march&eacute; d'&eacute;quipement moto, Bering sait r&eacute;pondre aux attentes des motards les plus exigeants, qui doivent pouvoir compter sur leur &eacute;quipement en toutes circonstances. Blouson Bering 3 en 1, veste, gants de moto Bering, ou encore baskets et pantalon de moto, Bering a toujours su accorder, en plus, une attention particuli&egrave;re au design de ses produits.<\/p>","img":"marques\\November2020\\FVHzXqe6Rc32AZPo3rYD.png","created_at":null,"updated_at":"2020-12-27 09:53:38"},
{"id":"12","name":"HELSTONS","slug":"helstons","type":"1","description":"Bien que son nom soit celui d’une ville du sud de l’Angleterre, Helstons est une marque française de vêtements moto. A la base spécialisée dans le travail du cuir (la fabrication d’une pièce en cuir nécessite plus de 8h de travail), elle a développé toute une gamme de produits cuirs et textiles vintages pour la pratique de la moto. La pièce maîtresse, le blouson de moto, offre une qualité de finition inégalable. Vous pouvez aussi accorder une grande attention aux gants de moto Helstons, dont la conception fait l'objet d'une même attention. Helstons a également étoffé sa gamme de chaussures pour la moto style vintage !","img":"marques\\November2020\\xqWpk5D0N0cp45jJANnO.png","created_at":null,"updated_at":"2020-11-11 09:42:59"},
{"id":"13","name":"TCX","slug":"tcx","type":"1","description":"La passion, la technologie et l’innovation sont les valeurs de la marque de chaussures moto TCX et ce sont ces valeurs qui lui permirent de conquérir la confiance de la clientèle. TCX offre aujourd’hui la gamme de chaussures moto la plus complète : de la botte racing pour la piste à celle pour la pratique du cross ou de l’enduro, de la botte touring pour la route et les loisirs à celle étudiée expressément pour les femmes. Vous trouverez obligatoirement chaussures et baskets à vos pieds dans la gamme de produits TCX !","img":"marques\\November2020\\7OUqSHr6Z8wxprN0VHzG.png","created_at":null,"updated_at":"2020-11-11 09:43:00"},
{"id":"14","name":"AGV","slug":"agv","type":"1","description":"Fondé en 1947, AGV est le spécialiste des casques de moto haut de gamme. La marque italienne arbore des designs originaux et des couleurs vives que l'on retrouve lors des courses de MotoGP notamment sur la légende Valentino ROSSI. Si AGV est réputé en compétition grâce à ses casques intégraux en fibres, la marque propose également des casques modulables pour les aventuriers à la recherche de polyvalence, des casques jet pour une conduite plus urbaine mais aussi des casques cross pour les amoureux des chemins.","img":"marques\\November2020\\m9qdq9qgbt7kK8WbCYJa.png","created_at":null,"updated_at":"2020-11-11 09:43:00"},
{"id":"15","name":"SHOT","slug":"shot","type":"1","description":"La marque Shot apparaît dans les années 90. Elle s’est rapidement imposée parmi les marques leaders du marché européen grâce à une gamme complète spécialisée dans l’équipement du motard tout-terrain. Toutes les disciplines sont concernées par la gamme de produits Shot : cross, enduro, quad et trial. Que vous soyez débutant, pratiquant en loisir, ou pilote aguerri, pratiquant en compétition, la gamme est assez étoffée pour tous: que vous soyez à la recherche d'un casque tout-terrain, de gants ou encore d'un masque ou d'un pantalon tout-terrain, Shot aura su développer un équipement à la hauteur de vos attentes. Développée pour répondre aux plus hautes exigences des pilotes engagés en compétitions mondiales, la marque mise sur le confort et la technicité des produits pour se distinguer. Découvrez également les promos Shot !","img":"marques\\November2020\\SWfi2XxCEjEXCxvRIGFQ.png","created_at":null,"updated_at":"2020-11-11 09:43:01"},
{"id":"16","name":"VQUATTRO","slug":"vquattro","type":"1","description":"Vquattro Design® est une marque du groupe Ridervalley, spécialisée dans le développement de baskets et de gants de moto. La marque mise avant tout sur la sécurité des motards et propose une large gamme de produits répondant aux normes européennes d’équipement de protection individuelle. L’offre Vquattro, positionnée sur les segments road et sport, s’est enrichie de nouvelles gammes et vous propose désormais, en plus des blousons de moto, des vestes et des vêtements  anti-pluie.","img":"marques\\November2020\\C3Gy35IpJJdJ7ZsTTpUy.png","created_at":null,"updated_at":"2020-11-11 09:43:01"},
{"id":"17","name":"100%","slug":"100","type":"1","description":"Depuis 1980, 100% est l'un des emblèmes du motocross américain. Les amateurs de MX sont particulièrement attirés par les masques cross, les gants et le sportswear. 100% propose des équipements techniques et de qualité dont les fameux masques Strata, Racecraft ou encore Accuri. Cette marque est un incontournable dans la pratique du moto cross et de l'enduro","img":"marques\\November2020\\epfVYVAhaHSAYQ0kADYW.png","created_at":null,"updated_at":"2020-11-11 09:43:02"},
{"id":"18","name":"ABUS","slug":"abus","type":"1","description":"Optez pour une sécurité optimale avec Abus. Appréciez la fiabilité et la longévité des produits du fabricant Allemand, depuis 1924. Laissez votre moto dans la rue ou dans un parking sans stress avec les bloque-disques. Compact, léger et facile à transporter simplifiez vos trajets et dissuadez quiconque voulant voler ou utiliser votre belle sans votre accord. Alliant sécurité, système d‘alarme et protection, l’achat d’un antivol moto vous permettra la meilleure protection et vous resterez rassuré en toute situation. N’ayez plus peur de laisser votre moto sans surveillance et profitez de vos sorties en roulant protégé !","img":"marques\\November2020\\yXdYcMihsmnrZ0EMHtam.png","created_at":null,"updated_at":"2020-11-11 09:43:02"},
{"id":"19","name":"ACERBIS","slug":"acerbis","type":"1","description":"Restez protégé sur le terrain avec les équipements moto Acerbis. Faites confiance au savoir-faire italien, depuis 1973, pour vos protège-mains. N’ayez plus peur des éléments naturels, comme la boue ou les cailloux, pendants vos courses cross avec les protections pare-pierres étudiées pour vous garantir ventilation et protection quelques soient les conditions. Ridez avec des bottes tout-terrain confortables et résistantes, fabriquées à partir de matériaux innovants. Faites place à la victoire sans plus attendre.","img":"marques\\November2020\\chsnhxmn4GTadnNg3llU.png","created_at":null,"updated_at":"2020-11-11 09:43:03"},
{"id":"20","name":"AIROH","slug":"airoh","type":"1","description":"Reconnu dans le milieu du cross et de l’enduro notamment avec son célèbre casque cross Aviator, Airoh équipe les plus grands pilotes comme Antonio CAIROLI. Une technologie à la pointe, un poids défiant toute concurrence et un montage à la main font de Airoh un des leaders en termes de casque moto. Le fabricant passe par différents process de fabrication pour concevoir des casques qui résisteront à toutes les chutes. Casque cross, casque intégral, casque jet, casque modulable et même des casques trial, la marque italienne Airoh séduit tous les motards. C'est ainsi que la marque est présente sur tous les terrains MX, moto cross et tout-terrain du monde. Un savoir faire artisanal, un design éprouvé et une expérience acquise sur le terrain font de Airoh une marque moto incontournable.","img":"marques\\November2020\\XiAftkO4E7erThahdDxT.png","created_at":null,"updated_at":"2020-11-11 09:43:03"},
{"id":"21","name":"ARAI","slug":"arai","type":"1","description":"","img":"marques\\November2020\\dFodteHmxoinXGYcTpXI.png","created_at":null,"updated_at":"2020-11-11 09:43:04"},
{"id":"22","name":"ATHENA","slug":"athena","type":"1","description":"Athena est une société fondée en 1973 produisant des articles techniques, des joints et des composants métalliques pour le monde de la moto. Athena dispose d'une branche de production totalement dédiée à la production de pièces after market pour la moto: joints, kit cylindre, joints de carter, spy de fourche, joints de moteur, joints d'échappement, pistons et pièce de rechange pour toutes les motos disponible. Cette organisation a ainsi permis à Athena d'établir l'un des catalogues de pièces le plus complet du monde. En plus de la production de joints, le fabricant conçoit également des joints spy, des filtres mais aussi des caches poussières identiques à la monte original. Les pièces de remplacement Athena vous garantissent un haut niveau de qualité, travaillées par une équipe perfomante, poussée par l'innovation, la compétitivité et l'envie de satisfaire tous les porpriétaire de moto.","img":"marques\\November2020\\HqeRENZzLAKDgiY9X2A1.png","created_at":null,"updated_at":"2020-11-11 09:43:04"},
{"id":"23","name":"AUVRAY","slug":"auvray","type":"1","description":"Auvray, leader français des antivols deux-roues, existe depuis plus de  30 ans déjà ! La marque fabrique et conçoit des antivols pour motos  et scooters classés SRA. Votre véhicule sera ainsi en sécurité et en bonne compagnie ! Possédant une large sélection d'antivols, Auvray ne cesse  d’innover pour  concevoir des antivols haute-sécurité qui soient à la fois pratique à  transporter et à utiliser. Antivols U, chaînes, bloques disques,  antivols câbles... Tous les produits bénéficient des matériaux les plus efficaces en matière de protection ainsi que les dernières technologies. Une qualité et une résistance optimale de votre antivol moto, pour une protection maximale !","img":"marques\\November2020\\k7h4BBoN4Q8hFnfND9xL.png","created_at":null,"updated_at":"2020-11-11 09:43:05"},
{"id":"24","name":"BAGSTER","slug":"bagster","type":"1","description":"BAGSTER est LE spécialiste français en bagagerie et sellerie pour motos et scooters : de la bagagerie souple en passant par la bagagerie rigide, BAGSTER a plus d'un tour dans son sac ! Avec plus de trente ans d'expérience, la marque BAGSTER est connue et reconnue par tous les motards pour son savoir-faire et la qualité de ses produits incluant des sacs à dos, sacoches de réservoirs, des tapis de réservoir, des sacs à casques ainsi que des manchons.","img":"marques\\November2020\\IrwxNVPQrg1bMH0HBoX7.png","created_at":null,"updated_at":"2020-11-11 09:43:05"},
{"id":"25","name":"BALTIK","slug":"baltik","type":"1","description":"Ne stoppez pas vos balades à moto à cause du froid ou de la pluie et faites confiance à la marque Baltik, entièrement développée par Dafy. Soyez sûr d’être toujours au sec dans les combinaisons de pluie 100% étanches et composées de manchons poignets bloque-vent. Et en parlant du vent ! Restez au chaud avec nos équipements anti-froid. Les sous-vêtements thermiques Baltik doux et confortables vous procureront une sensation de chaleur tout au long de vos sorties. Alors n’hésitez plus et parcourez les routes par tous les temps !","img":"marques\\November2020\\UgCRwznbDedqUzj8C6o8.png","created_at":null,"updated_at":"2020-11-11 09:43:05"},
{"id":"26","name":"BELGOM","slug":"belgom","type":"1","description":"Parce que l’entretien de votre moto est un élément important, faites confiance à Belgom, une célèbre marque française de produits d’entretien. Faites briller votre belle avec les nettoyants alu et chromes. Tout en profitant d’un polissage doux et sans rayures pour offrir à votre moto tout l’éclat dont elle rêve et dont vous rêvez également. Et pour plus de brillance optez pour le lustreur ultra protecteur à l'oxyde de titane pour une brillance éclatante et une protection longue durée. Prenez soin de votre moto sans plus attendre et ne passez pas inaperçu sur les routes !","img":"marques\\November2020\\PMaL73xZ2xTKUUvqdsQ2.png","created_at":null,"updated_at":"2020-11-11 09:43:06"},
{"id":"27","name":"BIKERS","slug":"bikers","type":"1","description":"","img":"marques\\November2020\\UcYvoh4amOBUTpIwhAte.png","created_at":null,"updated_at":"2020-11-11 09:43:06"},
{"id":"28","name":"BOLLÉ","slug":"bolle","type":"1","description":"","img":"marques\\November2020\\SzJkwgPq6y98miTckw4U.jpg","created_at":null,"updated_at":"2020-11-11 09:43:07"},
{"id":"29","name":"BRIDGESTONE","slug":"bridgestone","type":"1","description":"Fondé en 1931, Bridgestone se place parmi les plus grands manufacturiers de pneus moto. Les pneus Bridgestone jouissent des toutes dernières technologies issues de la compétition pour le plus grand bonheur de ses utilisateurs routiers ou urbains. Une large gamme de pneus moto vous est proposée de la sportive à la routière en passant par le custom et sans oublier les pneus trails et pneus piste !","img":"marques\\November2020\\SUp0O9y4kDZsDvki2ZHZ.png","created_at":null,"updated_at":"2020-11-11 09:43:07"},
{"id":"30","name":"BUFF","slug":"buff","type":"1","description":"","img":"marques\\November2020\\vahU4fQOSXJRSNuG5cqa.png","created_at":null,"updated_at":"2020-11-11 09:43:08"},
{"id":"31","name":"CARDO","slug":"cardo","type":"1","description":"Cardo, la marque d'intercom pour moto, innove avec son système de communication premium qui révolutionne la balade en groupe. Leader sur le marché des casques de communication sans fil pour moto, les intercoms, tout comme les micros-casque, trouveront vite leurs places lors de vos déplacements quotidiens. Ne perdez plus le contact, intensifiez-le !","img":"marques\\November2020\\DFxcfuEhAL87VoDH3JHf.png","created_at":null,"updated_at":"2020-11-11 09:43:08"},
{"id":"32","name":"CHATTERBOX","slug":"chatterbox","type":"1","description":"","img":"marques\\November2020\\yoRZ9KKn5vDPblGDlszf.jpg","created_at":null,"updated_at":"2020-11-11 09:43:09"},
{"id":"33","name":"COOCASE","slug":"coocase","type":"1","description":"","img":"marques\\November2020\\RoplesLosFBa3JEVQq7K.png","created_at":null,"updated_at":"2020-11-11 09:43:09"},
{"id":"34","name":"DAFY MOTO","slug":"dafy-moto","type":"1","description":"Le Groupe Dafy, après avoir développé ses propres marques de vêtements moto, de bagagerie et de casques moto, a développé toute une gamme d’accessoires et d’entretien de la moto. Vous retrouverez divers accessoires et outillages très utiles comme des ampoules, des clignotants, des rétroviseurs moto, des sangles, des guidons moto, des antivols, etc… Mais aussi toute une gamme d’huile et de produits d’entretien, tels que graisse-chaîne, liquide de freins, polish, et bien d’autres.","img":"marques\\November2020\\IqdDG2zdWCK9mJJcudlf.png","created_at":null,"updated_at":"2020-11-11 09:43:10"},
{"id":"35","name":"DIES","slug":"dies","type":"1","description":"DIES, c’est une gamme de casques moto développés par Dafy, déclinés de l’intégral route au casque cross en passant par le casque jet. Design moderne aux décos élégantes et racées, protection et homologations les plus rigoureuses, confort pullman, équipement haut de gamme ou encore poids et tarif contenus, tout ceci participe au choix d’un casque à la pointe de son époque, pour une efficacité garantie au quotidien.","img":"marques\\November2020\\Tsujz93dH24TQ3Ik1ezU.png","created_at":null,"updated_at":"2020-11-11 09:43:10"},
{"id":"36","name":"DISTRICT","slug":"district","type":"1","description":"District est une marque de vêtements de moto 100%  « esprit urbain » développée par Dafy. Conscient des nouvelles attentes des scootéristes, du 50cc au maxi-scoot, District s’impose comme la marque city par excellence en alliant confort, liberté et élégance.","img":"marques\\November2020\\10yVcYvnG0GDrOvPgyIT.png","created_at":null,"updated_at":"2020-11-11 09:43:11"},
{"id":"37","name":"DRIFT","slug":"drift","type":"1","description":"","img":"marques\\November2020\\PN8ZhCaU1EmKHL1ZipnD.png","created_at":null,"updated_at":"2020-11-11 09:43:11"},
{"id":"38","name":"DRWACK","slug":"drwack","type":"1","description":"Présent sur la plupart des marchés européens et n°1 en Allemagne, Docteur Wack s’impose comme le must des produits d’entretien pour le cuir, le textile et le casque moto. La marque est allemande et signe des produits d’un haut niveau de qualité et d’efficacité. La gamme se compose d’une douzaine de produits étudiés et produits avec des technologies de pointe pour un équipement toujours resplendissant.","img":"marques\\November2020\\9WrGJwDsXOkyTKmV7roa.png","created_at":null,"updated_at":"2020-11-11 09:43:12"},
{"id":"39","name":"DUNLOP","slug":"dunlop","type":"1","description":"Dunlop a été le premier manufacturier à transposer les performances de ses pneus moto de compétition à un usage routier. En Europe, au Japon et en Amérique du Nord, les ingénieurs et concepteurs s'appuient sur une infrastructure de recherche et développement résolument mondiale, permettant de soumettre rapidement les innovations au plus implacable des terrains d'essais, la compétition de sport mécanique. Parmi les nombreuses innovation de Dunlop, il faut citer les pneus taille basse, les constructions radiales, la pulpe de Kevlar, toutes directement issues de l'engagement passionné dans le monde des sports mécaniques.","img":"marques\\November2020\\3LzEe4PyydQKFVz7M3a9.png","created_at":null,"updated_at":"2020-11-11 09:43:12"},
{"id":"40","name":"EBC","slug":"ebc","type":"1","description":"","img":"marques\\November2020\\z38HbZSXIExwT8uOULNC.png","created_at":null,"updated_at":"2020-11-11 09:43:13"},
{"id":"41","name":"ERMAX","slug":"ermax","type":"1","description":"La société Ermax a été créée en 1978 à Marseille et fabrique dans son usine de 6000m² des pièces plastiques thermoformées pour motos et scooters.  Ermax vous propose des bulles, pare-brises, saute-vent, mais aussi des pièces peintes : garde-boue, passages de boue, supports de plaque.","img":"marques\\November2020\\D4MBiTDAxNZhfzO0PtwH.png","created_at":null,"updated_at":"2020-11-11 09:43:13"},
{"id":"42","name":"EUROP ACC","slug":"europ-acc","type":"1","description":"","img":"marques\\November2020\\AmVFRqEWjd9OPEvND3E8.jpg","created_at":null,"updated_at":"2020-11-11 09:43:14"},
{"id":"43","name":"FIVE","slug":"five","type":"1","description":"La marque FIVE, spécialiste des gants moto de très haute qualité, conçoit et développe ses produits autour de 3 valeurs principales : protection, confort et design. Créée par Franck Fazio, la marque FIVE est rapidement devenue une référence appréciée et reconnue par tous les motards passionnés, professionnels ou amateurs, sur route, circuit ou tout-terrain. Les gants de moto tout-terrain FIVE se distinguent par leur finition haut de gamme ainsi que par leurs matériaux de haut niveau : cuir, textile fin mais résistant. Tous les motards seront conquis, même ceux cherchant des gants racing !","img":"marques\\November2020\\Fu4bn6zmIV2OksR4ro14.png","created_at":null,"updated_at":"2020-11-11 09:43:14"},
{"id":"44","name":"FORCE ONE","slug":"force-one","type":"1","description":"","img":"marques\\November2020\\2VD668NHWlYewbIK9Ifq.png","created_at":null,"updated_at":"2020-11-11 09:43:15"},
{"id":"45","name":"FORMA","slug":"forma","type":"1","description":"Forma est une marque italienne créée en 1999 et spécialiste de la conception de bottes de moto. Au départ, Centre de Recherche et Développement, l’entreprise a construit, au début des années 2000, ses propres usines de production. La marque est reconnue dans le monde entier pour ses qualités d’innovation en la matière et les bottes Forma sont distribuées dans plus de 60 pays différents. Forma propose à son catalogue des bottes racing, des bottes touring et également des bottes tout-terrain, mais aussi des dorsales et des baskets moto. Tous ces accessoires reflètent le savoir faire de la marque italienne.","img":"marques\\November2020\\JZv6KUZL4nHCX1ftixRY.jpg","created_at":null,"updated_at":"2020-11-11 09:43:15"},
{"id":"46","name":"FOX","slug":"fox","type":"1","description":"1974 voit naître la marque américaine Fox Racing, aujourd’hui emblématique dans le monde du motocross. Fox confectionne, réalise et équipe les pilotes amateurs et professionnels, mais surtout des champions du monde, en commençant par Brad Lackey remportant le premier championnat du monde de Motocross ! Avec plus de 40 victoires au compteur, la marque voit sa renommée grandir. Fox connait les besoins de ses pilotes et les équipe de la tête aux pieds, du casque aux bottes, en passant par le maillot, le pantalon et les gants tout-terrain. C'est cette symbiose du savoir-faire et l’expérience, acquise sur les terrains les plus complexes, qui permettent à Fox Racing de développer et améliorer ses technologies pour vous équiper durant les années futures !","img":"marques\\November2020\\upnIEnLhqaUWhR5gMgJw.jpg","created_at":null,"updated_at":"2020-11-11 09:43:15"},
{"id":"47","name":"FRANCE ANTIVOL","slug":"france-antivol","type":"1","description":"France Antivol existe depuis 1981 et fabrique des antivols pour motos et scooters, tous homologués (classe SRA et certifiés NF\/FFMC). Acteur incontournable sur le marché du 2-roues, France Antivol ne cesse d’innover pour concevoir des antivols haute-sécurité qui soient à la fois pratique à transporter et à utiliser. Antivols U, chaînes, bloques disques, antivols articulés, antivols câbles, tous les produits ont été conçus pour garantir une protection optimale de votre 2-roues.","img":"marques\\November2020\\O0dTA4t4bED7O89SslJR.png","created_at":null,"updated_at":"2020-11-11 09:43:16"},
{"id":"48","name":"FRANCE EQUIPEMENT","slug":"france-equipement","type":"1","description":"France Equipement, c’est la référence de l’accessoire moto avec plus de 30 ans d’expérience dans la production de pièces motos, quads et pièces scooters. L’entreprise met en avant le respect de valeurs fortes : le made in France, l’engagement et le sens de la relation clients. Elle est également très présente en compétition pour rester toujours au top de la technologie. L'accessoiriste propose des batteries de moto, des disques de frein et tout le nécessaire pour l'entretien de votre moto : des kits chaine, graisse, pignons, leviers...France Equipement, c'est l'indispensable dans le monde de la moto.","img":"marques\\November2020\\mw7uQYIQjj4cXycGtriA.png","created_at":null,"updated_at":"2020-11-11 09:43:16"},
{"id":"49","name":"FREEGUN","slug":"freegun","type":"1","description":"Découvrez Freegun, la marque des sportifs depuis 2007. Elle est spécialisée dans les  vêtements et accessoires streetwear et de sports extrêmes, toutes disciplines confondues : stunt, mais aussi jet ski, paint ball, etc… Elle sponsorise de nombreux pilotes de haut niveau, ce qui a largement contribué à sa renommée actuelle. Le fabricant français se distingue par le graphisme et le design de ses produits, qui font toujours preuve de beaucoup de créativité, dans un style très coloré et décalé. Pour vous les accros du cross optez pour des coloris originaux pour votre casque tout-terrain. Eblouissez vos adversaires avec un pantalon au design original. Restez libre sur le terrain avec un maillot vous offrant une souplesse maximale et choisissez l’innovation Freegun pour vos gants tout-terrain. Design affirmé, couleurs explosives, protections et passion : restez fun pendant vos compétitions !","img":"marques\\November2020\\y4TkL9AxQFsL5whfH9za.png","created_at":null,"updated_at":"2020-11-11 09:43:17"},
{"id":"50","name":"GARMIN","slug":"garmin","type":"1","description":"A la recherche d'aventure, de nouvelles routes, de nouveaux trajets et de destinations exotiques ? Ou juste un besoin d'arriver avec certitude à votre destination ? Les GPS Garmin peuvent vous aider à trouver votre chemin. Une lisibilité exemplaire, une utilisation simple et rapide, vous ne vous perdrez plus sur la route. Avec un support moto, un cable d'alimentation, vous serez parés pour de nouvelles aventures ! Les GPS Zumo sont disponibles en différentes tailles en fonction de votre moto. Déterminez votre destination et suivez le guide !","img":"marques\\November2020\\VdDdzBD8AjFCYBvFThFG.png","created_at":null,"updated_at":"2020-11-11 09:43:17"},
{"id":"51","name":"GIVI","slug":"givi","type":"1","description":"Spécialiste italien de la bagagerie moto et scooter, Givi est réputé pour son savoir-faire et la qualité irréprochable de ses produits. Depuis plus de 40 ans, innovation et qualité sont les maitre-mots de Givi. En matière de bagagerie moto, Givi a plus d'un tour dans son sac : sac à dos, sac de selle, sacoche de réservoir, valise et top-case. Avec Givi, soyez sûr de trouver une bagagerie souple ou rigide de qualité pour votre moto ou votre scooter !","img":"marques\\November2020\\Fxk26YeNikVxwtualW7Z.jpg","created_at":null,"updated_at":"2020-11-11 09:43:18"},
{"id":"52","name":"GS27","slug":"gs27","type":"1","description":"GS27 est une marque française, leader sur le marché de l’entretien automobile. Elle propose une ligne de produits dédiés à l’entretien moto. Avec plus de 40 années d’expérience dans le domaine, l’entreprise a su développer des produits de plus en plus innovants et efficaces pour répondre aux besoins des utilisateurs. La gamme, vous permettra de trouver le produit qui vous convient : lustreur, nettoyant, graisse, rénovateur,… tout y est !","img":"marques\\November2020\\mFjaQSU2hDEw0cKqp8Eo.png","created_at":null,"updated_at":"2020-11-11 09:43:18"},
{"id":"53","name":"GYRON","slug":"gyron","type":"1","description":"","img":"marques\\November2020\\5FrSQoA9DxkYHZigeuRT.png","created_at":null,"updated_at":"2020-11-11 09:43:19"},
{"id":"54","name":"HIFLOFILTRO","slug":"hiflofiltro","type":"1","description":"Hiflofiltro est une marque premium de filtres à huile et filtres à air pour motos, scooters et quads. Conçus avec des normes de qualité extrêmes, les filtres Hiflofiltro offrent un niveau de protection pour le moteur et des performances imbattables. La marque fournit au client final les filtres de rechange, mais elle fournit également les fabricants d’équipements d’origine, depuis 1955.","img":"marques\\November2020\\DZhQT5b0TS7Nd0M96Abf.png","created_at":null,"updated_at":"2020-11-11 09:43:19"},
{"id":"55","name":"IMC-CRÉATION","slug":"imc-creation","type":"1","description":"","img":"marques\\November2020\\fafhuMbSnqutk2j6oQNm.png","created_at":null,"updated_at":"2020-11-11 09:43:20"},
{"id":"56","name":"JT RACING","slug":"jt-racing","type":"1","description":"JT Racing est une marque américaine d'équipement moto cross, née dans les années 1960. Elle a été créée par un couple ayant développé des chaussettes de cross spécifiques. Ils ont peu à peu étendu leur gamme de produits et trouvé des distributeurs. Dans le milieu des années 70, la croissance de JT Racing est fulgurante, comme celle de la discipline ! L’entreprise signe des contrats avec les meilleurs pilotes américains de l’époque, qui deviennent des champions reconnus ! JT Racing livre les plus produits les plus innovant et les plus stylé sur son marché tout en élevenat le niveau de sécurité. Le niveau de personnalisation des maillots JT Racing permettra de vous différencier et de vous rendre unique, tout comme la marque le fait avec ses pilotes. Terminez votre panoplie avec un pantalon tout-terrain de la marque !","img":"marques\\November2020\\1k0uvM1nbagL0CHH2PRw.jpg","created_at":null,"updated_at":"2020-11-11 09:43:20"},
{"id":"57","name":"K&N","slug":"kn","type":"1","description":"K&N est le spécialiste des filtres à air et filtres à huile pour tous types de véhicules motorisés. Avec une expérience de plus de 30 ans, K&N propose des filtres de qualité supérieure offrant des performances inégalables. K&N est le premier fabricant a avoir inventé le filtre à air en coton réutilisable. C'est aussi le premier fabricant à fabriquer des filtres à air lavables. Proposant des filtres à huile mais aussi des filtres à air, K&N distribue ses produits dans plus de 30 pays dans le monde. Avec plus de 5000 références dans son catalogue, vous trouverez obligatoirement votre le filtre adapté à votre moto.","img":"marques\\November2020\\wnHbpjwTRnVvi0PQUnyX.png","created_at":null,"updated_at":"2020-11-11 09:43:20"},
{"id":"58","name":"KIT BRAKE","slug":"kit-brake","type":"1","description":"","img":"marques\\November2020\\7ZAGlAhMo6nqCQD4LmWR.png","created_at":null,"updated_at":"2020-11-11 09:43:21"},
{"id":"59","name":"KYOTO","slug":"kyoto","type":"1","description":"Kyoto est une marque japonaise, spécialiste dans la fabrication d’accessoires moto. Elle propose à la fois du consommable et des pièces techniques. La gamme de produits est très large : bloque fourche, câble de gaz, câble d'embrayage, transmission, freinage, batterie, pièces détachées moto et scooter, vous retrouvez tout le nécessaire pour l’entretien de votre 2-roues. Kyoto propose également des disques de frein ou d'embrayage, des leviers, des filtres à huile et des filtres à air pour votre moto. Sans oublier des sélecteurs forgés et spy de fourche !","img":"marques\\November2020\\kzQ7fedTpeMS1vMYThzu.png","created_at":null,"updated_at":"2020-11-11 09:43:21"},
{"id":"60","name":"ASTONE","slug":"astone","type":"1","description":"Astone Helmets® est une marque française dédiée aux casques moto. La gamme de casques proposée par la marque est très vaste et permet ainsi de répondre aux besoins de tous, quels que soient vos besoins : casque intégral, casque jet, modulable, casque moto femme, enfant, casque cross. Les casques développés par la marque répondent aux normes de sécurité en vigueur et font l’objet de certification en laboratoire. A ce titre, tous les casques Astone rentrent dans la catégorie des Equipements de Protection Individuelle.","img":"marques\\November2020\\rqQ0uLLYuzCElKYdr1mD.png","created_at":null,"updated_at":"2020-11-11 09:43:22"},
{"id":"61","name":"LUMA","slug":"luma","type":"1","description":"","img":"marques\\November2020\\6nJMPxhnN8NuWtst2jQY.jpg","created_at":null,"updated_at":"2020-11-11 09:43:22"},
{"id":"62","name":"MAD","slug":"mad","type":"1","description":"","img":"marques\\November2020\\FopBnLbdWpjaDTnWDkfK.jpg","created_at":null,"updated_at":"2020-11-11 09:43:23"},
{"id":"63","name":"MARVING","slug":"marving","type":"1","description":"","img":"marques\\November2020\\qcWTKANJR2bTvGkVXHbt.png","created_at":null,"updated_at":"2020-11-11 09:43:23"},
{"id":"64","name":"MECACYL","slug":"mecacyl","type":"1","description":"","img":"marques\\November2020\\LJfM2rx4zukBcF5DRaot.png","created_at":null,"updated_at":"2020-11-11 09:45:25"},
{"id":"65","name":"MEIWA","slug":"meiwa","type":"1","description":"Meiwa est un fabricant japonais de filtre à huile et de filtre à air moto. Partenair technique LCR HONDA MOTOGP  team, Meiwa développe, à Shizuoka au Japon, des pièces et accessoire de remplacement. La marque a développé sons sytème Multi Stage Filtration afin de garantir une filtration parfaite sans particules ni impurtées de l'huile moteur. Les filtres à huile Meiwa garantissent ainsi une pression d'huile constante et un flux propre de votre huile, nécessaire pour votre moteur. les même attentions sont apportées concernant la fabrication des filtes à air. La protection de votre moteur est garantie avec les filtres à air et filtres à huile Meiwa !","img":"marques\\November2020\\5xu9zrWBKgvCSD1FHdbV.png","created_at":null,"updated_at":"2020-11-11 09:45:25"},
{"id":"66","name":"METZELER","slug":"metzeler","type":"1","description":"Fondée en 1863, la société Allemande Metzeler est une entreprise de pneumatique historique. À l'origine producteur de caoutchouc et plastique, c'est dès 1892 que la société s'intéresse à la conception de pneus moto. Depuis, Metzeler produit exclusivement des pneus motos depuis 1979. Ce manufacturier profite de son expérience et met au point de nombreuses technologies sur ses pneus actuels comme le Contour Modelling System prévu pour les hautes performances de conduite des motos récentes ou encore le Fine Carbon Matrix destiné à garantir un plus haut niveau d'adhérence. Le fabricant dispose également de la technologie Interact™, permettant d'offrir des performances optimales dans toutes les conditions. Metzeler est aussi leader en enduro avec 22 titres au cours de ces 9 dernières années. Que vous rouliez sur route, sur circuit, ou en tout-terrain, Metzeler est un choix de pneus moto parfaitement compatible avec votre pratique du 2 roues.","img":"marques\\November2020\\EEnfyxJ1RqawvmzgXy4m.png","created_at":null,"updated_at":"2020-11-11 09:45:26"},
{"id":"67","name":"MICHELIN","slug":"michelin","type":"1","description":"<p>Cr&eacute;&eacute;e en 1889 la soci&eacute;t&eacute; Michelin est bas&eacute;e &agrave; Clermont-Ferrand. Elle con&ccedil;oit et fabrique des pneumatiques pour tous types de v&eacute;hicules. Avec 360 victoires de 1976 &agrave; 2008 en Moto GP, 26 titres mondiaux, 14 titres de Champion d'Europe d'Endurance, 13 victoires aux 24 Heures du Mans Moto et 13 victoires au Bol d'Or, Michelin dispose d'un palmar&egrave;s in&eacute;gal&eacute; et d'un savoir-faire de pointe en mati&egrave;re de pneus moto. Inscrite dans les g&egrave;nes de l'entreprise, la comp&eacute;tition est pour Michelin un laboratoire technologique au service de l'innovation. L'innovation est le moteur de Michelin qui propose depuis toujours des pneus moto dont l'&eacute;quilibre des performances est sans compromis : niveau de grip, constance et polyvalence se retrouvent dans les solutions mises en &oelig;uvre. Les comp&eacute;tences et le savoir-faire du manufacturier se retrouve sur tous les terrains, la piste mais aussi sur la route et en ville !<\/p>","img":"marques\\November2020\\ma2Mlklb9UDGOHksyNE5.png","created_at":null,"updated_at":"2020-12-27 09:55:40"},
{"id":"68","name":"MONSTER ENERGY","slug":"monster-energy","type":"1","description":"Monster Energy est à la base une boisson énergisante lancée en 2002, reconnaissable par son logo représentant une triple griffure verte qui rappelle la lettre M. Monster Energy investit très peu en publicité mais mise tout sur le sponsoring de sports extrêmes pour se faire connaître, dont la moto, et le bmx. Forte de cette présence dans le sport, la marque développe et fabrique désormais des vêtements et accessoires sportswear (t-shirt, casquette, bonnet,…).","img":"marques\\November2020\\gb56KH5me1OE7bXrRYPz.png","created_at":null,"updated_at":"2020-11-11 09:45:27"},
{"id":"69","name":"MOTUL","slug":"motul","type":"1","description":"Motul, c’est 150 ans d’histoire ! L’entreprise est française et spécialiste dans la conception, l’élaboration et la distribution de lubrifiants pour moteurs. Huiles moteur Motul, graisses, liquide de frein, liquide de refroidissement, tout est là pour l’entretien complet de votre moto. Motul pousse toujours plus loin les innovations en matière de lubrifiant. En proposant des huiles moteur semi-synthèse puis 100% synthèse par la suite, Motul s'offre une place de choix dans le secteur de la mécanique. Motul propose un gamme d'huile moteur pour moto depuis plus de 80 ans ! L'expértise de la marque n'est plus à démonter pour le choix de votre huile et lubrifiant.","img":"marques\\November2020\\4cBhElPycZQJW3U3yQwn.png","created_at":null,"updated_at":"2020-11-11 09:45:27"},
{"id":"70","name":"MUC OFF","slug":"muc-off","type":"1","description":"","img":"marques\\November2020\\yDnciTO3y04WkeoQ7eoE.png","created_at":null,"updated_at":"2020-11-11 09:45:28"},
{"id":"71","name":"NGK","slug":"ngk","type":"1","description":"NGK est un grand groupe international naît au Japon qui commercialise entre autres des bougies d’allumage et de préchauffe pour les constructeurs automobiles (équipement d’origine) et alimente le marché de la rechange pour l’auto, les cyclomoteurs, les motos et d’autres secteurs de l’industrie. NGK s'attache a fournir des produits de qualité, répondant aux nouvelles exigences économique et écologique. L'exigence et l'expertise de NGK dans son domaine sont mondialement reconnues. Son savoir faire est devenu une référence auprès des  constructeurs, distributeurs et dans réparateurs dans l'univers de l'automobile comme de la moto.","img":"marques\\November2020\\8QZNEt9QFxDFEji9PSzZ.png","created_at":null,"updated_at":"2020-11-11 09:45:28"},
{"id":"72","name":"NO FEAR","slug":"no-fear","type":"1","description":"","img":"marques\\November2020\\KcarpfWHjiODKG57qhJn.png","created_at":null,"updated_at":"2020-11-11 09:45:28"},
{"id":"73","name":"NOLAN","slug":"nolan","type":"1","description":"<p>Nolan est un fabricant italien de casques pour motos et scooters. Les marques Nolan&reg;, X-lite&reg;, Grex&reg; et N-Com&reg; sont les quatre piliers du Groupe Nolan. Le Groupe Nolan est synonyme de technologie, de s&eacute;curit&eacute; et de design. Un laboratoire interne et certifi&eacute; permet de garantir la s&eacute;curit&eacute; et la qualit&eacute; des produits.<\/p>","img":"marques\\November2020\\7cUWilET5wxo350FpVu8.png","created_at":null,"updated_at":"2020-12-27 09:57:03"},
{"id":"74","name":"OVERLAP","slug":"overlap","type":"1","description":"Overlap est une marque du groupe RiderValley, spécialisée dans la conception et le développement de vêtements et chaussures de moto. Précurseur avec les pantalons et jeans de moto, la gamme s’est enrichie avec des vestes moto cuir et des chaussures cuir typées urbaines et vintages pour la moto. La marque complète son offre avec des gants de moto. Overlap allie style et sécurité pour répondre aux utilisateurs des 2 roues, masculins et féminins. C'est une marque qui rappelle toute cette ambiance, cette odeur d'huile, d'essence et de mécanique aussi authentiques que la collection proposée par le fabricant.","img":"marques\\November2020\\7tTms2IEnj6ZoMhz6foo.png","created_at":null,"updated_at":"2020-11-11 09:45:29"},
{"id":"75","name":"OXFORD","slug":"oxford","type":"1","description":"Faites confiance à Oxford pour vos accessoires et équipement moto. Depuis 1973, la marque anglaise fabrique et développe des accessoires moto afin de vous rendre la conduite à deux-roues plus agréable. Oxford vous propose une large gamme de produits allant du bloque disque au tour de cou, en passant par le sac à casque. Reconnus pour leur conception innovante, avec l’impression 3D et la recherche de la meilleure expérience à moto. Laissez-vous séduire par la qualité anglaise distribuée dans plus de 60 pays et possédant une filiale en Amérique du Nord. Roulez libre et sans encombre avec des produits de qualité.","img":"marques\\November2020\\qcZNmmdq63QRHNDqNBT2.png","created_at":null,"updated_at":"2020-11-11 09:45:30"},
{"id":"76","name":"PINLOCK","slug":"pinlock","type":"1","description":"Le Pinlock est un invention majeure de ces dernières dans le monde de la moto. Le problème de buée et de condensation à l'intérieur du casque moto, qui a vu passer toutes les expériences et méthodes les plus extrèmes, trouve avec un écran Pinlock, la fin de son existence. Un écran Pinlock améliore la visibilité des conducteurs de moto. Simple à mettre en place, son emplacement est aujourd'hui prévu par tous les fabricants de casque qui y ajoutent aujourd'hui leur propre version d'origine. Vérifiez toujours la compatbilité de votre casque avec un écran Pinlock car il existe autant de versions que de modèles de casques. L'installation de ce film anti-buée se réalise en quelques minutes et est à la portée de tous !","img":"marques\\November2020\\oZGisT5jGM1nGrIxmwNn.png","created_at":null,"updated_at":"2020-11-11 09:45:30"},
{"id":"77","name":"PIRELLI","slug":"pirelli","type":"1","description":"Pirelli utilise toute son expertise en provenance de la compétition, comme au sein du WSBK ou du Championnat du Monde Motocross, pour développer des pneus moto pour les pilotes qui veulent gagner et repousser leurs limites en toutes situations. L'activité compétition et pneus pistes a toujours été le laboratoire principal afin de développer au quotidien les pneus moto Pirelli les plus performants, qui ne sont pas des prototypes, mais des pneus moto disponibles pour tous les motards sur les différents marchés. Pirelli propose également toutes une sélection de pneus pour toutes les utilisations : Que vous rouliez sur route, en trail, en custom, de façon sportive ou en scooter en ville il existe toujours des pneus pour votre 2...ou 3 roues !","img":"marques\\November2020\\K2QbYpiGqdClDLsIzgpy.png","created_at":null,"updated_at":"2020-11-11 09:45:31"},
{"id":"78","name":"PRINT","slug":"print","type":"1","description":"Print propose toute une gamme de protège réservoir et d'autocollant pour votre moto permettant de lui épargner toutes les éraflures. Que vous souhaitiez lui épargner ce traitement ou pour simplement la personnaliser, les produits de la gamme Print sont universels et s'appliqueront sur tous les modèles de moto. Faciles à mettre en place, pourquoi s'en passer ? Print assure également votre sécurité avec des réflecteurs de casque. Ils permettront également de personnaliser votre casque tout en vous assurant d'être parfaitement visible en toute circonstance !","img":"marques\\November2020\\o0tuChqyDjiK5NpDoQRZ.png","created_at":null,"updated_at":"2020-11-11 09:45:31"},
{"id":"79","name":"PROGRIP","slug":"progrip","type":"1","description":"Les produits de la marque Progrip sont fabriqués par une entreprise italienne du nom de Plastiche Cassano, qui bénéficie d’une expérience forte de ses plus de 60 années d’existence. Elle s’est fait son nom tout d’abord grâce à sa production de poignées de guidon moto fabriquées en corne de buffle, puis après guerre, en plastique. Après avoir été un fabricant de bouton en plastique, Plastiche Cassano, par l'intermédiaire de Progrip, a décliné son savoir faire pour la conception et fabrication de masque de motocross et trial. Le contrôle qualité est aussi une étape importante dans la fabrication des produits de la marque garantissant ainsi un haut niveau de fabrication pour un prix très attractif.","img":"marques\\November2020\\h8Y56Xb9EW6AABcpjDwW.png","created_at":null,"updated_at":"2020-11-11 09:45:32"},
{"id":"80","name":"REGINA","slug":"regina","type":"1","description":"","img":"marques\\November2020\\8bh8pVyHrWbTMxJdRJJ9.png","created_at":null,"updated_at":"2020-11-11 09:45:32"},
{"id":"81","name":"REV'IT","slug":"revit","type":"1","description":"Fondée en 1995 aux Pays-Bas, la marque REV'IT s'est rapidement distinguée pour ses équipements de moto. REV'IT possède une large gamme de vêtements moto pour homme et femme : blousons et vestes en textile et cuir, pantalons, chaussures et bottes de moto. Alliant qualité et confort, les équipements REV'IT convaincront tous les motards passionnés ! Avec sa gamme route et trail, REV'IT a progressivement développé son offre, notamment avec des combinaisons en cuir de haute qualité. Sans oublier les matériaux exceptionnels pour assurer une sécurité optimale ainsi que des homologations et certifications, gages de fiabilité.","img":"marques\\November2020\\TAVPTWbdqEKAXbid1lAG.png","created_at":null,"updated_at":"2020-11-11 09:45:33"},
{"id":"82","name":"RICHA","slug":"richa","type":"1","description":"","img":"marques\\November2020\\iwCWQZOPxwtrn9UEEs0A.png","created_at":null,"updated_at":"2020-11-11 09:45:33"},
{"id":"83","name":"RIO","slug":"rio","type":"1","description":"Avec son équipe de Recherche & Développement toujours à l’affût de créations pour combler de bonheur les yeux, le besoin de confort et de technologie, et le portefeuille des motards connus, reconnus et écoutés depuis 1974, le groupe Dafy lance aujourd’hui la marque de casques moto Rio.Que vous rouliez en 50cc ou en Maxi Scoot, et quel que soit votre style de conduite, vous trouverez forcément casque dans la gamme Rio qui propose un casque jet, un intégral et un casque modulable.","img":"marques\\November2020\\uDjWxODuEIFDkCP31cDj.png","created_at":null,"updated_at":"2020-11-11 09:45:34"},
{"id":"84","name":"S-LINE","slug":"s-line","type":"1","description":"","img":"marques\\November2020\\uMct2Nwp6elVHO978MUL.jpg","created_at":null,"updated_at":"2020-11-11 09:45:34"},
{"id":"85","name":"SAPHIR","slug":"saphir","type":"1","description":"","img":"marques\\November2020\\vB8olii8Q9szFfo0oLII.png","created_at":null,"updated_at":"2020-11-11 09:45:34"},
{"id":"86","name":"SBS","slug":"sbs","type":"1","description":"Les produits SBS offre un très haut niveau de qualité, tant pour la pratique de la moto en loisir, que pour une pratique de compétition de haut niveau. SBS propose la gamme de produits la plus complète du marché, avec des plaquettes de frein pour toutes les pratiques : route, tout-terrain, piste et scooter.","img":"marques\\November2020\\Ft89AvdJ73ljuAi4e3ux.png","created_at":null,"updated_at":"2020-11-11 09:45:35"},
{"id":"87","name":"SCHUBERTH","slug":"schuberth","type":"1","description":"Schuberth fabrique des casques de moto depuis 1954. La marque allemande propose une large sélection de casques, du jet au modulable en passant par le casque intégral. La fiabilité est le point fort de Schuberth, à l'image du C3 Pro, casque modulable le plus réputé de la marque. Les casques Schuberth se positionnent sur un segment haut de gamme du deux roues : ils sont fabriqués à partir de matériaux de haute qualité. Les casques moto Schuberth n'ont qu'une vocation ! Conquérir le monde et être présents sur toutes les routes et chemins du monde. Motos ou scooters, pour les motards exigents, les sportifs à la recherche de la perfection et les aventuriers des grands espaces. Schuberth répond présent avec une sélection de casques et d'acccessoires qui permettront de rendre votre équipement unique : téléphonez, naviguez ou communiquez avec votre passager en toute simplicité avec des éléments de communication et géolocalisation qui s'intègreront parfaitement à votre casque. Schuberth, c'est l'amour du détail !","img":"marques\\November2020\\3JUUuiVNIlE5Hjm214kF.png","created_at":null,"updated_at":"2020-11-11 09:45:35"},
{"id":"88","name":"SEGURA","slug":"segura","type":"1","description":"Depuis plus de 30 ans, la marque Segura est restée fidèle aux principes et valeurs de ses débuts : esprit racing, style, liberté et vintage. C’est une marque de passion par excellence : passion de la course et passion de la qualité. Elle bénéficie d’un savoir-faire né de la compétition qu'elle transmet dans la confection de vêtements de moto pour hommes et femmes. Ce savoir-faire, ces compétences permettent à Segura de proposer une gamme complète d'accessoires et de vêtements de moto. L'univers Segura se retrouve dans les blousons de moto de la marque, dans la confection de ses gants moto ou encore dans la réalisation des pantalons.","img":"marques\\November2020\\JxlfkfhIpD1ar2emh8M4.png","created_at":null,"updated_at":"2020-11-11 09:45:36"},
{"id":"89","name":"SENA","slug":"sena","type":"1","description":"<p>Sena est une marque am&eacute;ricaine reconnue, lanc&eacute;e en 1998 aux Etats-Unis, sp&eacute;cialis&eacute;e dans le d&eacute;veloppement de syst&egrave;mes de communication bluetooth d&eacute;di&eacute;s &agrave; l&rsquo;usage du 2-roues. Elle s&rsquo;est peu &agrave; peu d&eacute;velopp&eacute;e sur le march&eacute; europ&eacute;en depuis 2010 et s&rsquo;impose d&eacute;sormais comme la marque r&eacute;f&eacute;rente. Elle propose une quinzaine d&rsquo;intercoms moto disponibles par paire ou en solo, pouvant s&rsquo;utiliser avec tous types de casques de moto : int&eacute;gral, jet ou modulable.<\/p>","img":"marques\\November2020\\sy1L4FpsCwxt7XkZJlWo.png","created_at":null,"updated_at":"2020-12-27 09:56:36"},
{"id":"90","name":"SHAD","slug":"shad","type":"1","description":"Shad est la marque de référence dans la fabrication de bagagerie moto (rigide et souple) et selles pour motos. L’entreprise espagnole dessine, produit et distribue ses produits dans le monde entier. La qualité et l’innovation des produits Shad ont fait leur renommée. La marque propose des top-cases, des valises, leurs systèmes de fixation, de la bagagerie souple et waterproof et des selles motos et quads.","img":"marques\\November2020\\b1INlKZPzuhVfbPnpOKy.png","created_at":null,"updated_at":"2020-11-11 09:45:37"},
{"id":"91","name":"SIFAM","slug":"sifam","type":"1","description":"Le groupe Sifam distribue depuis 1994 sur le marché européen les plus grandes marques de pièces moto. Réparti sur plusieurs entités, Sifam distribue différents produits et grandes marques sur l'ensemble du globe dans le domaine de la moto. Très présent en France, la marque déploie ses compétence sur le reste du monde pour apporter ses produits et compétences au monde de la moto. Le groupe a également développé sa propre gamme de produits et propose sous la marque Sifam des kits chaînes, des plaquettes de frein, des joints moteur, ou encore des tube de fourche. Des pièces moteurs route et tout-terrain qui prendront la place des pièces d'origine de votre moto pour en améliorer les caractéristiques de base.","img":"marques\\November2020\\Oo19SNNcXiwlNxkaVS3V.png","created_at":null,"updated_at":"2020-11-11 09:45:37"},
{"id":"92","name":"SKF","slug":"skf","type":"1","description":"","img":"marques\\November2020\\AyfjBBULVOQHhH5Qr828.jpg","created_at":null,"updated_at":"2020-11-11 09:45:37"},
{"id":"93","name":"SKYRICH","slug":"skyrich","type":"1","description":"","img":"marques\\November2020\\LS8MdtFhCIIXDyF5q61o.jpg","created_at":null,"updated_at":"2020-11-11 09:45:38"},
{"id":"94","name":"SPIDI","slug":"spidi","type":"1","description":"Rares sont les success stories moto pouvant se targuer d'exister depuis plus de 40 ans. Spidi fait bien partie de ce cercle fermé de marques et fabricants d'accessoires de moto depuis 1977. Initialement spécialisé dans la confection de gants de moto, Renato Grana fonde Spidi avec ce simple objectif. Les années passant confortent la position du fabricant, d'abord en Italie, puis à l'internationnal. Spidi s'oriente ensuite vers la fabrication de vêtements techniques, avec une première combinaison moto en 1994. La marque continuera ses recherches dans le monde de la moto en proposant des protections pour pantalons, vestes et blousons... Précurseur également dans la protection individuelle proposant une veste avec airbag intégré, une première ! Spidi est aujourd'hui toujours présent et sa sélection d'accessoires et vêtements moto est des plus complètes : à vous de choisir l'une des marques les plus anciennes pour votre équipement et protection !","img":"marques\\November2020\\8BgLf52u8ZaAb1blAgNd.jpg","created_at":null,"updated_at":"2020-11-11 09:45:38"},
{"id":"95","name":"TECMATE","slug":"tecmate","type":"1","description":"25 ans déjà que TecMate prend soin de votre batterie. Le fabricant a pour objectif de concevoir des chargeurs de batteries permettant de charger et tester les batteries motos ainsi que de diagnostiquer votre moteur. La marque ne s'arrête pas là, tous les types de batteries sont pris en compte et si vous n'aviez pas réalisé l'entretien de votre batterie plomb-acide AGM, GEL et STD, sachez que les appareils de TecMate sont capables de la remettre sur.... Roues. Aujourd'hui la marque voit plus loin, puisque les chargeurs de batteries peuvent charger, tester et entretenir les batteries lithium (LiFePo4). Pour utiliser les chargeurs de batteries, associez-les avec les câbles de connexion de la marque (connecteur permanent, allume-cigare, SAE...). Durée de vie améliorée, entretien facilité, votre batterie moto sera toujours avec vous et répondra à toutes vos sollicitations !","img":"marques\\November2020\\1hcvTepW1t6QIWLr0zWB.jpg","created_at":null,"updated_at":"2020-11-11 09:45:39"},
{"id":"96","name":"TECNO GLOBE","slug":"tecno-globe","type":"1","description":"Tecno Globe a commencé son activité dans les années 90 en tant que monteur d’alarmes moto. En 2005, la société franchit un cap et l’activité évolue. Les alarmes restent la principale activité, mais la gamme s’étoffe avec l’arrivée des GPS moto, puis des systèmes intercom. L’entreprise croît à vitesse grand V et aujourd’hui, Tecno Globe propose une gamme complète de produits Hi-Tech pour la pratique du 2-roues. : mini-caméra, gps, alarme, chargeur de batterie, couverture chauffante, intercom moto, etc…","img":"marques\\November2020\\sR0cTo1V30SkqWvAow1U.png","created_at":null,"updated_at":"2020-11-11 09:45:39"},
{"id":"97","name":"THOR MOTOCROSS","slug":"thor-motocross","type":"1","description":"Née en Amérique en 1968, Thor est LA marque spécialisée dans l’équipement de motocross. 40 années d’expérience qui font la notoriété de la marque, la rendant incontournable pour les adeptes de sensations fortes. Thor distribue l’équipement du pilote pour hommes, femmes et également pour les enfants, en passant du pantalon tout-terrain au maillot et des protections CE au sac à dos. Chaque article est conçu pour vous apporter un maximum de confort tout en vous protégeant également. Le fabricant a aussi su se démarquer des autres spécialistes de motocross en concevant également des masques tout-terrain qui s’harmonisent parfaitement avec ses casques. Avec roll-on ou tear-off, selon vos besoins, ce masque protégera vos yeux un maximum de la boue, de la poussière, et de tout ce qui peut entraver votre trajectoire, afin d’obtenir le podium. Sortez du lot et attirez l'attention avec ses couleurs vives.","img":"marques\\November2020\\hoNOxNMLTWLRh63QS8dz.png","created_at":null,"updated_at":"2020-11-11 09:45:40"},
{"id":"98","name":"TOMTOM","slug":"tomtom","type":"1","description":"Distribuée en France par la société Tecno Globe, la marque TomTom propose une large gamme de systèmes de navigation autonomes et GPS pour la voiture ou la moto.  Lancée grâce au TomTom Go dans le début des années 2000, les produits de la marque ont profondément évolué depuis. Aujourd’hui, TomTom propose un produit spécifique pour le motard avec TomTom Rider, qui est fabriqué avec des matériaux spécifiques robustes et résistants aux intempéries, et reposant sur une carte interactive qui intègre des fonctions dédiées à l’usage du 2-roues.","img":"marques\\November2020\\G7rygZHjcmRaT1gi3s2v.png","created_at":null,"updated_at":"2020-11-11 09:45:40"},
{"id":"99","name":"TRAVEL BAGS","slug":"travel-bags","type":"1","description":"Osez prendre la route avec la gamme de bagagerie moto Travel Bags ! Une large collection imaginée et conçue pour mieux vous accompagner sur les routes de vos week-ends, échappées belles estivales et grandes aventures sans frontières.","img":"marques\\November2020\\jvIdRxF48f6SDUgXPhNc.png","created_at":null,"updated_at":"2020-11-11 09:45:41"},
{"id":"100","name":"TRI-DAN","slug":"tri-dan","type":"1","description":"","img":"marques\\November2020\\q0924LlO35mla46qoYHS.png","created_at":null,"updated_at":"2020-11-11 09:45:41"},
{"id":"101","name":"TWONAV","slug":"twonav","type":"1","description":"","img":"marques\\November2020\\9yI25t5Jz8QTGWy2nZHN.png","created_at":null,"updated_at":"2020-11-11 09:45:42"},
{"id":"102","name":"VEMAR","slug":"vemar","type":"1","description":"","img":"marques\\November2020\\F5txT3PhlFQ7Xwj9H9WK.png","created_at":null,"updated_at":"2020-11-11 09:45:42"},
{"id":"103","name":"VESRAH","slug":"vesrah","type":"1","description":"","img":"marques\\November2020\\0nYYcSUtj09fn5vZ66ef.png","created_at":null,"updated_at":"2020-11-11 09:45:43"},
{"id":"104","name":"VR46","slug":"vr46","type":"1","description":"","img":"marques\\November2020\\Naj71zmoAAhXjh3Fzwgq.jpg","created_at":null,"updated_at":"2020-11-11 09:45:43"},
{"id":"105","name":"VULCANET","slug":"vulcanet","type":"1","description":"Vulcanet est l’expert en nettoyage auto et moto. L’idée de base du fondateur, lorsqu’il reprend la société de produits de nettoyage industriel qui l’employait, était de trouver la formule chimique qui permettrait de développer un produit synthétisant toutes les capacités des produits de nettoyage et de brillance existants. Après plus d’un an de recherche, la formule magique est trouvée et obtiendra le prix de l’innovation en mars 2008.","img":"marques\\November2020\\SPuNswjrB0iB4lxyBytX.jpg","created_at":null,"updated_at":"2020-11-11 09:45:43"},
{"id":"106","name":"WD-40","slug":"wd-40","type":"1","description":"","img":"marques\\November2020\\7AL5Nk49vmRKtJFyiodG.png","created_at":null,"updated_at":"2020-11-11 09:45:44"},
{"id":"107","name":"WEST COAST CHOPPERS","slug":"west-coast-choppers","type":"1","description":"","img":"marques\\November2020\\JRZsShaqHE6qN6qVJQbd.png","created_at":null,"updated_at":"2020-11-11 09:45:44"},
{"id":"108","name":"XENA","slug":"xena","type":"1","description":"","img":"marques\\November2020\\cXG5QY1CPJ3Y9olMvg7u.png","created_at":null,"updated_at":"2020-11-11 09:45:45"},
{"id":"109","name":"YUASA","slug":"yuasa","type":"1","description":"","img":"marques\\November2020\\BCp76DTQQXhS3RRqE1UB.png","created_at":null,"updated_at":"2020-11-11 09:45:45"},
{"id":"110","name":"TNT","slug":"tnt","type":"1","description":"","img":"marques\\November2020\\vMNiOpRoqvGq7IrCqK23.jpg","created_at":null,"updated_at":"2020-11-11 09:45:46"},
{"id":"111","name":"FAR","slug":"far","type":"1","description":"","img":"marques\\November2020\\nTOWAXxllm2BVTiVLvFy.png","created_at":null,"updated_at":"2020-11-11 09:45:46"},
{"id":"112","name":"NO END","slug":"no-end","type":"1","description":"","img":"marques\\November2020\\5V50B05Z86gABEdGX1bp.png","created_at":null,"updated_at":"2020-11-11 09:45:46"},
{"id":"113","name":"ALLSHOT","slug":"allshot","type":"1","description":"Lorsque vous prenez votre moto pour une balade, du trail, une course sur piste, vous n'êtes pas à l'abri d'une chute et se sentir en sécurité n'est pas un luxe. Pour favoriser votre protection, ALLSHOT s'est spécialisée dans la confection et la réalisation d'airbag ainsi que des dorsales, vous protégeant en cas de chute et diminuant incontestablement les traumatismes. Que vous souhaitiez conserver votre style ou que vous préfériez être parfaitement bien protégé, ALLSHOT anticipe votre demande et propose différents types de protections : de la dorsale qui se glisse dans votre veste au gilet gonflable à positionner directement sur votre équipement. Pratiquez votre passion l'esprit libre, concentrez-vous sur l'instant présent, laissez ALLSHOT être le gardien de votre balade !","img":"marques\\November2020\\8rE7iBmxTsKuJJCjOMzx.png","created_at":null,"updated_at":"2020-11-11 09:45:47"},
{"id":"114","name":"FIRSTRACING","slug":"firstracing","type":"1","description":"Découvrez les équipements tout-terrain FIRST RACING, la marque spécialisée dans l'équipement pour la moto et le motard tout terrain, cross et enduro. Retrouvez les équipements tout-terrain : casques, maillots, gants, pantalons et bottes qui ont fait de la marque FIRST RACING une incontournable de l'univers TT ! FIRST RACING se distingue par son confort, sa haute technicité et son design qui séduisent tous les mordus des chemins !","img":"marques\\November2020\\SSUN66wqvsjpmwcJIG8B.png","created_at":null,"updated_at":"2020-11-11 09:45:47"},
{"id":"115","name":"GTR","slug":"gtr","type":"1","description":"","img":"marques\\November2020\\lbGM1dlSSDxpOGbWehjZ.png","created_at":null,"updated_at":"2020-11-11 09:45:48"},
{"id":"116","name":"GAERNE","slug":"gaerne","type":"1","description":"","img":"marques\\November2020\\HxobDyOvXzWbLLR7G9hZ.png","created_at":null,"updated_at":"2020-11-11 09:45:48"},
{"id":"117","name":"OSHIRO","slug":"oshiro","type":"1","description":"","img":"marques\\November2020\\JB0hMMBWa979TJa38ZLd.jpg","created_at":null,"updated_at":"2020-11-11 09:45:49"},
{"id":"118","name":"MOTOVUDU","slug":"motovudu","type":"1","description":"","img":"marques\\November2020\\LTOZMuHTvZQogu69rsUx.jpg","created_at":null,"updated_at":"2020-11-11 09:45:49"},
{"id":"119","name":"TIGRA","slug":"tigra","type":"1","description":"","img":"marques\\November2020\\yj1vaXT5esK5n9pne7ZJ.jpg","created_at":null,"updated_at":"2020-11-11 09:45:50"},
{"id":"120","name":"TWIN AIR","slug":"twin-air","type":"1","description":"","img":"marques\\November2020\\E6vDTVez9zCMbRfn1aac.png","created_at":null,"updated_at":"2020-11-11 09:45:50"},
{"id":"121","name":"TUBLISS","slug":"tubliss","type":"1","description":"","img":"marques\\November2020\\f7fq80wvAlWbb5EAxImu.png","created_at":null,"updated_at":"2020-11-11 09:45:51"},
{"id":"122","name":"SKIPFOG","slug":"skipfog","type":"1","description":"","img":"marques\\November2020\\uPJgKAQOOzKTUGY7Pngd.jpg","created_at":null,"updated_at":"2020-11-11 09:45:51"},
{"id":"123","name":"NITERIDER","slug":"niterider","type":"1","description":"","img":"marques\\November2020\\uvykB7N8QKmVBFcp12a5.png","created_at":null,"updated_at":"2020-11-11 09:45:51"},
{"id":"124","name":"CTEK","slug":"ctek","type":"1","description":"","img":"marques\\November2020\\3Un0lLDpknQs3H2C0fh4.png","created_at":null,"updated_at":"2020-11-11 09:45:52"},
{"id":"125","name":"CELLULARLINE","slug":"cellularline","type":"1","description":"Faites confiance à l’expérience de Cellularline et restez connecté à la technologie. Qu’il pleuve ou qu’il vente, assurez la meilleure protection à vos appareils électroniques et plus particulièrement à votre smartphone, avec les coques et étuis Cellularline. Optez également pour un support moto pour votre téléphone qui s’installera facilement sur votre guidon. Vous êtes désormais paré pour rouler dans toutes les conditions ! Alors communiquez en toute sécurité pendant vos balades avec la sélection Dafy d’intercoms et kit Bluetooth. Optez dès maintenant pour le savoir-faire technologique et garantissez-vous une expérience à moto sûre et pleine d’émotion.","img":"marques\\November2020\\4cjnGjhPWe1LtPPF7GMm.png","created_at":null,"updated_at":"2020-11-11 09:45:52"},
{"id":"126","name":"HAD","slug":"had","type":"1","description":"","img":"marques\\November2020\\U0BzCOlXLVXmzwjzkjGF.png","created_at":null,"updated_at":"2020-11-11 09:45:53"},
{"id":"127","name":"TWIINS","slug":"twiins","type":"1","description":"","img":"marques\\November2020\\09ZgmkazFeP22yL1w6yO.png","created_at":null,"updated_at":"2020-11-11 09:45:53"},
{"id":"128","name":"RED TORPEDO","slug":"red-torpedo","type":"1","description":"","img":"marques\\November2020\\47eMNoz39ZOV0DJwfMAH.png","created_at":null,"updated_at":"2020-11-11 09:45:54"},
{"id":"129","name":"SCOTT","slug":"scott","type":"1","description":"Créée en 1958 aux États-Unis par Charley French, la marque Scott est un équipementier de sports… plutôt extrêmes. Passionné de sensations fortes Charley French cherche toujours à innover. D’abord spécialisé dans les sports d’hiver avec la création du premier bâton de ski en aluminium, Scott se lance ensuite en 1970 dans le motocross. Les masques tout-terrain n’ont aujourd’hui plus aucun secret pour la marque. Toujours en quête d’innovation, Scott propose des accessoires tout-terrain pour la pratique du motocross, enduro, MX. Pour les acharnés de courses, prenez la route de la victoire avec les écrans et masques Scott. Un champ de vision toujours plus clair, toujours plus large pour une vision parfaite. Un confort inégalé avec ses mousses faciales. Rien ne vous arrêtera.","img":"marques\\November2020\\a8AkSEc4AhBBYLmot0Du.jpg","created_at":null,"updated_at":"2020-11-11 09:46:04"},
{"id":"130","name":"SIMPSON","slug":"simpson","type":"1","description":"Casques de dragsters au design atypique, la marque Simpson s’est faite connaitre dans un premier temps en sport automobile et elle est aujourd’hui plus que présente dans le monde de la moto. La célèbre marque américaine Simpson s’est faite connaitre jusqu’en France grâce à son modèle emblématique porté par le Stig dans Top Gear, le Simpson Venom. Avec ses casques intégraux à la pointe, Simpson séduit de nombreux motards à la recherche d’un casque original.","img":"marques\\November2020\\dhrRHTjfX2WBCfeEEKCc.jpg","created_at":null,"updated_at":"2020-11-11 09:46:04"},
{"id":"131","name":"NOLINE","slug":"noline","type":"1","description":"","img":"marques\\November2020\\BDbBzcOrNFdQVhYSYOLq.png","created_at":null,"updated_at":"2020-11-11 09:46:05"},
{"id":"132","name":"KRYPTONITE","slug":"kryptonite","type":"1","description":"","img":"marques\\November2020\\kbDRIqHycpmd8IhIMFvP.png","created_at":null,"updated_at":"2020-11-11 09:46:05"},
{"id":"133","name":"GERBING","slug":"gerbing","type":"1","description":"La marque Gerbing a vu le jour en 1976 : son fondateur, l’américain Gordon Gerbing, se lance alors dans le développement de vêtements chauffants. Mais ce n’est qu’en 1996 que la marque devient leader sur le marché européen. Gerbing vous propose ses gants chauffants, pour hommes et femmes. Conçus en cuir de chèvre, avec une membrane Hipora qui vous apporte étanchéité et respirabilité. Une doublure Thinsulate vous assure quant à elle, toute l’isolation thermique dont vous aurez besoin pour cet hiver. Les gants chauffants Gerbing se branchent directement à la batterie de votre moto. Ils peuvent aussi être autonomes pour plus de praticité ! Chargez-les à la maison avec son kit batterie Gerbing 12V. Les gants chauffent sur toute la longueur des doigts et le dos de la main. Et pour que vous n’ayez pas à vous arrêter en plein chemin pour régler la chaleur, les gants disposent d’un contrôleur de température qui l’ajuste automatiquement. Les essayer c’est les adopter. Les gants chauffants Gerbing deviendront votre allié tout au long des hivers à venir car les éléments chauffants sont garantis à vie par Gerbing.","img":"marques\\November2020\\VhsLxTWZGILPaehdmzG4.jpg","created_at":null,"updated_at":"2020-11-11 09:46:06"},
{"id":"134","name":"PRO TAPER","slug":"pro-taper","type":"1","description":"","img":"marques\\November2020\\Bk3Lm0nz5uvgSv5eeRkb.png","created_at":null,"updated_at":"2020-11-11 09:46:06"},
{"id":"135","name":"BIKE LIFT","slug":"bike-lift","type":"1","description":"","img":"marques\\November2020\\78GoX5AejnP14W2XbtJG.jpg","created_at":null,"updated_at":"2020-11-11 09:46:07"},
{"id":"136","name":"OUATOR","slug":"ouator","type":"1","description":"","img":"marques\\November2020\\a1JMX2oODuSBKjd2oA3N.png","created_at":null,"updated_at":"2020-11-11 09:46:07"},
{"id":"137","name":"BÜSE","slug":"buese","type":"1","description":"","img":"marques\\November2020\\wPdgvEru59zqtwTGFY3h.jpg","created_at":null,"updated_at":"2020-11-11 09:46:07"},
{"id":"138","name":"BRAZOLINE","slug":"brazoline","type":"1","description":"","img":"marques\\November2020\\9VFBrZVdPJqbve8nnxcv.jpg","created_at":null,"updated_at":"2020-11-11 09:46:08"},
{"id":"139","name":"FOGWIN","slug":"fogwin","type":"1","description":"","img":"marques\\November2020\\gBEkdVAD07riTTXMfVP7.png","created_at":null,"updated_at":"2020-11-11 09:46:08"},
{"id":"140","name":"NEW RAY","slug":"new-ray","type":"1","description":"","img":"marques\\November2020\\5eOb1kvPs2PoObbXgA6o.gif","created_at":null,"updated_at":"2020-11-11 09:46:09"},
{"id":"141","name":"COSMO CONNECTED","slug":"cosmo-connected","type":"1","description":"La mission première de Cosmo Connected ? Sauver la vie des 2 roues. Elle est la première marque sur le marché à présenter un feu connecté intelligent, amovible et pouvant se connecter sur tous types de casques. Associé à son application bluetooth, vous êtes paré à affronter toutes les situations. Disposant de 24 Leds, cet accessoire de moto ultime vous permettra d'améliorer votre visibilité afin d'être vu en toutes circonstances avec des fonctionnalités pour toutes les situations : feu de freinage, feu de position et feu de détresse. La sécurité est optimisée avec son accéléromètre permettant de détecter si vous avez fait une chute. L'application se chargera d'appeller les secours et votre famille. Le feu Cosmo connected s'installe sur votre casque moto avec un kit de support (2 bases magnétiques) disponible dans plusieurs coloris : noir, noir mat, blanc pour un maximum de discrétion.","img":"marques\\November2020\\hJaLaQvGRKQghpkZstxa.png","created_at":null,"updated_at":"2020-11-11 09:46:09"},
{"id":"142","name":"SUNIMPORT","slug":"sunimport","type":"1","description":"","img":"marques\\November2020\\pKJvBDcYEuZB4L6MBypT.png","created_at":null,"updated_at":"2020-11-11 09:46:10"},
{"id":"143","name":"ENERGY SAFE","slug":"energy-safe","type":"1","description":"","img":"marques\\November2020\\mj1HGfB8Fax9xeSGJdIW.png","created_at":null,"updated_at":"2020-11-11 09:46:10"},
{"id":"144","name":"RTECHMX","slug":"rtechmx","type":"1","description":"RTECHMX est née en Italie en 2003. Son fondateur Cristian Mittone, passionné par les motos, se lance dans la fabrication de produits en plastique pour motos. Il connait des débuts assez modestes, mais évolue vite en innovant avec de nouveaux produits. Rtech commercialise des protèges mains, des garde-boues tout-terrain, des plaques phare et bien d’autres produits en plastique nécessaires à l’entretien de votre moto. La marque est aujourd’hui mondialement connue dans l’univers de l’enduro et du MX en distribuant plus de 50 pays. Grâce à des machines de dernière technologie, Race Tech garantie des produits de haute qualité et a pu remporter une douzaine de titres mondiaux. Forte d’une équipe de passionnés, la marque est à l’écoute de ses clients et de ses pilotes afin de toujours répondre au mieux à leurs exigences. Pour tous les adeptes d’enduro, MX et supermotard, Race Tech saura vous accompagner dans toutes vos épreuves avec ses produits reconnus de haute qualité.","img":"marques\\November2020\\6Lnd96eu4UQMBaMA15Qa.png","created_at":null,"updated_at":"2020-11-11 09:46:11"},
{"id":"145","name":"D.I.D","slug":"did","type":"1","description":"Les Kits Chaines D.I.D sont une véritable référence dans le domaine de la transmission de la puissance moteur. Ils sont un maillon à ne pas négliger dans les rouages de votre moto. Que vous décidiez d'améliorer votre transmission, d'opimiser votre puissance vers la roue arrière, un kit chaine D.I.D sera une pièce de choix dans l'entretien de votre 2 roues. L'ensemble pignon-couronne-chaine D.I.D vous assure un kit durable, résultat de recherche et développement étalés sur des années d'expériences.","img":"marques\\November2020\\9uEGzRPmHTDNIHQk01DZ.png","created_at":null,"updated_at":"2020-11-11 09:46:11"},
{"id":"146","name":"ISOTTA","slug":"isotta","type":"1","description":"Isotta est une marque d'accesoires et de protections pour le scooter. Le tablier de protection scooter Isotta sera le parfait allié pour tous les scooteristes qui recherchent une protection adaptée à leurs trajets par tous les temps !","img":"marques\\November2020\\ixtz2gTw1lcT3uU7l3qO.png","created_at":null,"updated_at":"2020-11-11 09:46:12"},
{"id":"147","name":"AKA","slug":"aka","type":"1","description":"AKA est spécialisé dans la réalisation de masques tout-terrain. La marque a réalisé un veritable effort dans la conception de ses produits afin de toujours proposer des innovations sur son marché. Développer les meilleurs produits, s'engager dans la conception des protections les plus avancées tout en restant fonctionnelles et élégantes pour les sports de moto. L'objectif de la marque AKA est de proposer des produits sophistiqués, que vous soyez un professionnel ou un amateur d''off road. Pour rouler toujours plus fort sur les routes les plus impraticables, AKA, n'accepte aucun compromis en combinant : technologie durable et matériaux de haute qualité. La marque vous offre ainsi la possibilité de relever de nouveaux défis ! Always Keep Ahead !","img":"marques\\November2020\\pSN9bCMKJLY7mWQBa0rv.png","created_at":null,"updated_at":"2020-11-11 09:46:12"},
{"id":"148","name":"ROOF","slug":"roof","type":"1","description":"Roof, créée en 1993, est une marque française, spécialisée dans la fabrication de  casques de moto. Sa philosophie ? Être précurseur, imaginer, inventer et développer les casques de  demain : ne jamais rester sur ses acquis. Roof se fait un nom avec son emblématique Boxer : un casque modulable possédant une mentonnière pivotante à 180°. Roof regroupe tous les corps de métiers, lui  permettant de maitriser ses produits, de la conception à la distribution. Les casques de moto sont le fruit d'un savoir-faire reconnu,  permettant à Roof de produire des casques de qualité. Le casque Boxxer Carbon est un exemple du véritable concentré d'innovations des produits de la marque. Présent dans plus de 35 pays, le style Roof est intemporel, identifiable et unique.","img":"marques\\November2020\\PXXYU0JDXO1bV1cuxqWt.jpg","created_at":null,"updated_at":"2020-11-11 09:46:13"},
{"id":"149","name":"ICON","slug":"icon","type":"1","description":"L'originalité a un nouveau nom : ICON. Trouvant ses origines dans la rue, la ville et saupoudré d'une culture underground, Icon défriche votre style. Rares sont les marques d'accessoires moto à posséder une identité aussi forte. Découvrez les casques de moto intégraux aux design uniques et originaux avec le casque Airflite en tête de fil. Des lignes et décorations qu'il est plutôt rare de croiser sur les routes. Graphismes travaillés, formes nouvelles et ambitieuses, anti-conformistes... Les casques moto ICON suivent leurs propres tendances et non les règles établies. Avec un écran casque personnalisé, cultivez vous aussi, votre différence. La marque porpose toute une gamme de blouson moto que vous pourrez porter pour affronter la ville et ses nombreux pièges. Icon, ne vous laisse pas partir sans protections et propose toute une gamme d'accessoire assurant votre sécurité. Une gamme complète, un style qui bouleverse les codes, des protections... ICON ne peut véritablement pas passer inaperçu.","img":"marques\\November2020\\4D2u7UKaNTP9IekAR6cs.jpg","created_at":null,"updated_at":"2020-11-11 09:46:13"},
{"id":"150","name":"ICON 1000","slug":"icon-1000","type":"1","description":"Icon 1000, c'est la marque moto qui délimite la frontière de l'âge adulte. Cassez les codes de l'anormalité. Faites preuve d'audace, libérez votre excentricité. Vous êtes un motard et Icon 1000 votre bannière, votre emblème. Faites preuve de liberté lors de vos déplacements à moto et laissez libre cours à votre anti-conformisme. Découvrez la marque moto qui fera de vous un motard unique. Portez l'authenticité d'un blouson Icon 1000. Marchez dans les roues de vos objectifs avec des bottes touring aussi démentes que capricieuses. Icon 1000 est unique dans l'univers de la moto. La marque propose un véritable catalogue pour les plus originaux, ceux qui veulent sortir des sentiers balisés d'un style normalisé. Vous êtes à moto: exprimez-vous, émancipez-vous.","img":"marques\\November2020\\MnhsV6d1kcVDbDDG64sx.png","created_at":null,"updated_at":"2020-11-11 09:46:14"},
{"id":"151","name":"TROY LEE DESIGNS","slug":"troy-lee-designs","type":"1","description":"Rares sont les entreprises qui ont débutées leurs carrières au fond d'un garage avant de devenir incontournables sur leur secteur. Troy Lee Designs en fait partie. Le monde du moto cross et du tout-terrain fait émerger des artistes de tout bord et les designers peuvent laisser libre cours à leur imagination. Troy Lee est le spécialiste de la pesonnalisation de casque. Dans les années 70 Troy Lee peignait des casques de moto. Plus de 30 ans plus tard, le designer est toujours présent et ses créations ornent toujours l'équipement des meilleurs team motocross. Le designer ne s'est pas arrêté au simple casque de moto, il a continué sur sa lancée en proposant un gamme complète pour les riders du monde entier. Des casques MX, du sportwear, des protections moto, des t-shirt, tout l'univers de la marque est touché par la patte TLD ! Votre style cross, tout-terrain moto est tout trouvé !","img":"marques\\November2020\\6PW0imoIlllTnRju2xUG.png","created_at":null,"updated_at":"2020-11-11 09:46:14"},
{"id":"152","name":"CHAFT","slug":"chaft","type":"1","description":"","img":"marques\\November2020\\AKvFLKAFIIgtylOaOIJt.png","created_at":null,"updated_at":"2020-11-11 09:46:14"},
{"id":"153","name":"BILTWELL","slug":"biltwell","type":"1","description":"Un style cool pour une marque cool. C'est depuis 2006 que Biltwel crée et design des produits inspirés des customs américains. Et la marque californienne est plutôt bien placée pour comprendre et connaître cet amour pour ce milieu underground. Biltwell aborde le monde de la moto selon des principes identifiables : concevoir des accessoires moto de qualité, simples et accessibles. La marque répond à ceux qui aiment les customs, leurs conceptions, leurs sciences de la fabrication et leurs implications dans une scène moto discrète mais à fort caractère et à l'identité bien affirmée. Fini le temps des faux bad boys marketés des 20 dernières années, les motards d'aujourd'hui recherchent : honnêteté, valeur et performance. Tous les accessoires moto Biltwell sont façonnés dans le seul but de répondre à des fonctionnalités simples, performantes avec des valeurs adaptées au monde actuel. Des valeurs authentiques pour des accessoires moto de qualité !","img":"marques\\November2020\\i466YKcO0QzNMOBWysb5.jpg","created_at":null,"updated_at":"2020-11-11 09:46:15"},
{"id":"154","name":"ALPENHEAT","slug":"alpenheat","type":"1","description":"","img":"marques\\November2020\\3F0jvXpKudVJ4lNJaF0v.png","created_at":null,"updated_at":"2020-11-11 09:46:15"},
{"id":"155","name":"POINT 65° N","slug":"point-650-n","type":"1","description":"","img":"marques\\November2020\\WlwIH4w9BGKzAZP5xqlb.png","created_at":null,"updated_at":"2020-11-11 09:46:16"},
{"id":"156","name":"HPA","slug":"hpa","type":"1","description":"","img":"marques\\November2020\\YS8B6qqQ1jpXzlKn2ATv.png","created_at":null,"updated_at":"2020-11-11 09:46:16"},
{"id":"157","name":"HIGHLANDER","slug":"highlander","type":"1","description":"","img":"marques\\November2020\\J1eL63zSwetX4sjtS5ws.png","created_at":null,"updated_at":"2020-11-11 09:46:17"},
{"id":"158","name":"WANTALIS","slug":"wantalis","type":"1","description":"","img":"marques\\November2020\\Rhl9ZZvqAX4QF5ST20Ir.png","created_at":null,"updated_at":"2020-11-11 09:46:17"},
{"id":"159","name":"AIRMAN","slug":"airman","type":"1","description":"","img":"marques\\November2020\\1r3Ugi2HQohtmJc08Ed1.png","created_at":null,"updated_at":"2020-11-11 09:46:18"},
{"id":"160","name":"AQUA2GO","slug":"aqua2go","type":"1","description":"","img":"marques\\November2020\\0Danl9QLQSdET4kepylq.png","created_at":null,"updated_at":"2020-11-11 09:46:18"},
{"id":"161","name":"MAGLITE","slug":"maglite","type":"1","description":"","img":"marques\\November2020\\wDz4u9BgFuSZ6xjksaDW.png","created_at":null,"updated_at":"2020-11-11 09:46:18"},
{"id":"162","name":"TEXENERGY","slug":"texenergy","type":"1","description":"","img":"marques\\November2020\\ZOHpYH8rmwz3htZtBHje.png","created_at":null,"updated_at":"2020-11-11 09:46:19"},
{"id":"163","name":"NEXX","slug":"nexx","type":"1","description":"Nexx est une société née en 2001 au Portugal. Son créateur Heldeir Loureiro se démarque rapidement en fabriquant des casques urbains Vintage. Il est le premier également à créer des casques de moto en fibres. La marque va très vite connaître un franc succès en développant sa gamme de casques jet pour femmes et enfants. Nexx distribue aujourd'hui une soixante de pays dans le monde grâce au développement également de casques intégraux, de casques modulables et même des casques tout-terrain. Mais elle ne s’arrête pas là… Pour aller encore plus loin, la marque crée en plus des intercoms compatibles pour ses casques. Du style, de la qualité et de l'originalité. Voici les atouts que la marque Nexx a su mettre en avant pour se distinguer et voir sa notoriété grimper.","img":"marques\\November2020\\kQKZ9ccVk2J5R9xbo3CI.png","created_at":null,"updated_at":"2020-11-11 09:46:19"},
{"id":"164","name":"HARISSON","slug":"harisson","type":"1","description":"","img":"marques\\November2020\\gHyCUKSCFI2seblh9lQE.png","created_at":null,"updated_at":"2020-11-11 09:46:20"},
{"id":"165","name":"BLAUER","slug":"blauer","type":"1","description":"Née à Boston en 1936, la marque Blauer fabrique des équipements techniques aux matériaux performants pour la police et autres forces armées. Recherche et développement ont fait la renommée de la marque dans le monde. Toujours soif d’innovation, de découverte. Blauer veut de la qualité, de la protection et de la robustesse. Sa devise : « Performance sans compromis » ! Chaque détail compte pour Blauer USA rien n’est laissé au hasard. Sa notoriété, elle la tient de son obsession pour la qualité. Toujours plus innovant, toujours plus performant. Blauer USA incarne le rêve américain. La vie, la liberté, la quête du bonheur… ce que vous ressentirez en portant un casque Blauer.","img":"marques\\November2020\\Tg4sShOmLXhKljEU56kH.png","created_at":null,"updated_at":"2020-11-11 09:46:20"},
{"id":"166","name":"URBAN","slug":"urban","type":"1","description":"","img":"marques\\November2020\\TWzsxJvEOy7pw75npMrl.jpg","created_at":null,"updated_at":"2020-11-11 09:46:21"},
{"id":"167","name":"SWAPS","slug":"swaps","type":"1","description":"Entrez dans le monde du SX et MX US ! En direct des États-Unis, inspirée par les plus grandes compétitions ou s’affrontent les plus grands pilotes, Swaps propose un équipement moto cross aux couleurs franches et au design unique. Que vous choisissiez un casque moto cross, un masque tout-terrain ou que vous recherchiez un guidon pour améliorer votre pilotage, Swaps saura répondre présent avec un aplomb digne des plus grands. Complétez votre casque moto d’un masque assorti à vos couleurs et parcourez les pistes les plus difficiles, côtoyez les plus grand pilotes avec une sélection d’accessoires moto cross unique et originale. Avec la marque Swaps, la piste vous appartient, votre moto alter ego, votre équipement votre différence : n’ayez plus peur d’affronter vos adverses et maximisez vos chances de victoires !","img":"marques\\November2020\\Aw9jkjgrEljoII5TKE8c.jpg","created_at":null,"updated_at":"2020-11-11 09:46:21"},
{"id":"168","name":"VEECTOR","slug":"veector","type":"1","description":"","img":"marques\\November2020\\tCFgzcJ29dJ7anytqdWT.jpg","created_at":null,"updated_at":"2020-11-11 09:46:21"},
{"id":"169","name":"KRIEGA","slug":"kriega","type":"1","description":"","img":"marques\\November2020\\m5XeHc78ezA9uKbX8i6Z.png","created_at":null,"updated_at":"2020-11-11 09:46:22"},
{"id":"170","name":"ROTOPAX","slug":"rotopax","type":"1","description":"","img":"marques\\November2020\\1id06VNjKWcWCtVNqpuZ.png","created_at":null,"updated_at":"2020-11-11 09:46:22"},
{"id":"171","name":"IPONE","slug":"ipone","type":"1","description":"Pour vous les sportifs, bichonnez votre moto avec des produits de qualité de la marque Ipone. Le leader français des produits d’entretien vous propose des lubrifiants pour une conduite sportive, disponible également en senteur fraise pour les plus gourmands, attention ce n’est pas comestible ! Profitez-en pour entretenir votre chaîne avec le pack d’entretien chaîne off-road. Facilitez-vous la vie avec le pack qui comprend : un dégraissant, une graisse et une brosse. Optez pour une valeur sûre et profitez sans préoccupations des sensations du tout-terrain !","img":"marques\\November2020\\HGfLdUMdur7V8PZcxjGb.png","created_at":null,"updated_at":"2020-11-11 09:46:23"},
{"id":"172","name":"RED BULL SPECT EYEWEAR","slug":"red-bull-spect-eyewear","type":"1","description":"","img":"marques\\November2020\\XW3E3dRV9Kd7t4b09u0f.png","created_at":null,"updated_at":"2020-11-11 09:46:23"},
{"id":"173","name":"RENTHAL","slug":"renthal","type":"1","description":"","img":"marques\\November2020\\FnomA24SFP5597apOmAs.jpg","created_at":null,"updated_at":"2020-11-11 09:46:24"},
{"id":"174","name":"UP DESIGN","slug":"up-design","type":"1","description":"Up Design est partenaire de nombreux pilotes moto mais aussi rally. Qualité et résistance de ses matériaux ont fait la renommée de la marque dans le milieu de la moto. Avec son design et un style unique, ses graphismes modernes, Up Design dispose d'une identité forte. Et la marque 100% off road est chez Dafy Moto ! Totalement dédiée au tout terrain, la marque Up Design donne un coup de fouet à votre moto. Mais aussi au pilote ! Up Design, ce sont des pièces techniques comme des mousses de pneus, des protections mais aussi du sportwear. Polo, doudoune, casquettes ou bonnet, vous pouvez ainsi vous équiper en été comme en hiver et rouler toute l'année. Votre moto tout-terrain ne restera pas longtemps au garage avec cette collection de vêtements et accessoires moto.","img":"marques\\November2020\\8XRmsgw5QBORTQLAFUFq.jpg","created_at":null,"updated_at":"2020-11-11 09:46:24"},
{"id":"175","name":"NEKEN","slug":"neken","type":"1","description":"","img":"marques\\November2020\\dCwOfOVy12PUmO1cG2Sh.png","created_at":null,"updated_at":"2020-11-11 09:46:25"},
{"id":"176","name":"VEE RUBBER","slug":"vee-rubber","type":"1","description":"","img":"marques\\November2020\\Cu2JDAEaVAfzdmGmKx5O.png","created_at":null,"updated_at":"2020-11-11 09:46:25"},
{"id":"177","name":"UFO","slug":"ufo","type":"1","description":"UFO Plast est une marque italienne créée en 1977, il y a plus de 40 dans la région de la Toscane. Comme toutes les bonnes histoires, l'aventure a commencé au fond d'un garage par 2 frères passionnés de tout-terrain et off-road. Un parcours semé d'embûches pour une marque proposant toute une sélection d'accessoire dédié au MX, FMX et en passant par l'enduro. Moto, vélo, neige, rien n'arrête le fabricant italien dans sa quête de l'amélioration constante des performances des motos des pilotes, mais aussi des pilotes eux même. La marque italienne UFO Plast propose plusieurs équipements moto comme des casques, des gants, des vestes ou encore des bottes. Très orienté tout-terrain, la marque oriente également son offre vers les protections du pilote mais aussi vers les accessoires moto : des boites à air, des gardes boue et des kits plastiques viendront avantageusement prendre place sur votre monture. 3 lettres pour vous emmener loin sur les podiums. Si vous ne croyez pas aux ovnis, UFO plast pourrait vous faire changer d'avis.","img":"marques\\November2020\\HeCpOraaxZnzJTJ6x8jr.png","created_at":null,"updated_at":"2020-11-11 09:46:25"},
{"id":"178","name":"FABIO QUARTARARO","slug":"fabio-quartararo","type":"1","description":"Fabio Quartararo, pilote français né en 1999 et engagé en Moto GP fait désormais des étincelles et entre dans la cours des grands. Le pilote met fin à 21 ans d'insuccès français dans la catégorie reine en 2020, signant sa première victoire en Moto GP à Jerez en Espagne. Que vous soyez supporter ou simple amateur, pour vous ou pour offrir, découvrez vite le merch officiel du talentueux pilote moto. T-shirt, hooddies, casquettes et tous les accessoires vous attendent pour soutenir votre pilote français préféré. El Diablo est maintenant sur la piste, la victoire est dans sa ligne de mire, suiviez-le, soutenez-le et porter haut les couleurs du pilote Moto GP français.","img":"marques\\November2020\\xTM15srFIC01uOl8Jk3a.png","created_at":null,"updated_at":"2020-11-11 09:46:26"},
{"id":"179","name":"HONDA REPSOL","slug":"honda-repsol","type":"1","description":"","img":"marques\\November2020\\iYlMN8JCyhEJOItSnOpf.png","created_at":null,"updated_at":"2020-11-11 09:46:26"},
{"id":"180","name":"FERODO","slug":"ferodo","type":"1","description":"","img":"marques\\November2020\\riStbSpcJ54aTsUbGPD8.png","created_at":null,"updated_at":"2020-11-11 09:46:27"},
{"id":"181","name":"KENNY","slug":"kenny","type":"1","description":"","img":"marques\\November2020\\pzzGaGz7mRE85gt20emv.png","created_at":null,"updated_at":"2020-11-11 09:46:27"},
{"id":"182","name":"POWERFLUX","slug":"powerflux","type":"1","description":"","img":"marques\\November2020\\m08eMRBF8jlPF4NICQec.jpg","created_at":null,"updated_at":"2020-11-11 09:46:28"},
{"id":"183","name":"ALL ONE","slug":"all-one","type":"1","description":"C’est 6 ans après le lancement de sa marque DMP, soit en 2006, que Dafy décide de lancer une seconde marque de vêtements moto, sur un niveau de gamme plus élevé : All One. Ergonomie, technicité, style et protections moto high tech, voilà l’ensemble des caractéristiques qui définit la marque All One. Les détails de finition et la qualité des matériaux utilisés distinguent les produits de la marque. Celle-ci propose tout l'équipement dont le motard à besoin: des blousons pour tous les jours, pour les sorties balades ou pour les trajets quotidiens. Des gants pour toutes les saisons et des gants racing pour les plus sportifs des motards. All One c'est aussi des pantalons de moto répondant aux dernières normes CE.","img":"marques\\November2020\\OaE4J4yYDblcDRcex62K.png","created_at":null,"updated_at":"2020-11-11 09:46:28"},
{"id":"184","name":"Aprilia","slug":"aprilia","type":"0","description":"Le constructeur italien de motocyclettes Aprilia fait partie du groupe italien Piaggio SpA depuis 1945. Choisir une moto Aprilia, câ€™est rouler avec un morceau de lâ€™histoire des courses de moto : avec plus de 290 victoires en MotoGP, câ€™est le constructeur moto qui compte le plus de succÃ¨s dans cette catÃ©gorie. Aprilia roule Ã©galement avec plus de 50 titres mondiaux, en Championnat du Monde, en Superbike mais aussi en Off-Road. Faites confiance au savoir-faire italien pour des sorties sportives, sur route comme en off-road. Fort de cette expÃ©rience en compÃ©tition, câ€™est avec soin et attention que vous devez effectuer lâ€™entretien de votre moto. Conservez un freinage fort et mordant avec des disques de frein sport. Transportez votre moto Aprilia sur les pistes avec des sangles de transport. Pour la garder toujours propre utilisez un dÃ©graissant et des produits de nettoyages.","img":"marques\\November2020\\71GNsadjH7UNYX0kq9f9.svg","created_at":null,"updated_at":"2020-11-11 09:46:28"},
{"id":"185","name":"BMW","slug":"bmw","type":"0","description":"BMW Motorrad est une filiale du groupe allemand BMW connu pour la fabrication de voitures et produisant des motos depuis 1923. Participant rÃ©guliÃ¨rement au Rallye Dakar, la filiale y prÃ©sente des coureurs tels que Charley Boorman et Simon Pavey et a dÃ©jÃ  remportÃ© six victoires. La rÃ©ussite de la marque est Ã©galement due Ã  lâ€™italien Ayrton Badovini, sacrÃ© champion du monde dans la catÃ©gorie Superstock 1000. Vous trouverez la moto qui vous convient chez BMW, dâ€™un roadster Ã  une moto trail en passant par les sportives les plus abouties. Aussi pointu dans ses voitures que pour ses motos, Dafy met Ã  disposition toutes les piÃ¨ces dâ€™entretien pour votre moto BMW. AmÃ©liorez les capacitÃ©s de freinage, optimisez lâ€™allumage de votre moteur pour des performances toujours plus sportive. Customisez votre moto avec des poignÃ©es Ã  votre image et protÃ©gez votre moto avec un antivol.","img":"marques\\November2020\\ecjSQM6xFC6kVB3vZD5K.svg","created_at":null,"updated_at":"2020-11-11 09:46:29"},
{"id":"186","name":"Ducati","slug":"ducati","type":"0","description":"Ducati a vu le jour en 1926 avec Emilie-Romagne, une entreprise italienne, spÃ©cialisÃ©e dans la recherche et la production de technologies pour la communication radio. Toutes ses ressources ont Ã©tÃ© destinÃ© Ã  la production militaire, durant la seconde guerre mondiale. Son secteur moto a Ã©tÃ© crÃ©Ã© en 1946 avant dâ€™Ãªtre rachetÃ©e par Lamborghini Automobili S.P.A, cÃ©lÃ¨bre dans le domaine de lâ€™automobile. Ducati participe aux compÃ©titions mondiales de motocyclisme. Elle a dÃ©jÃ  remportÃ© 14 victoires de course Superbike. Le fabricant participe aussi aux championnats Moto GP 2020 avec ses pilotes : Danilo Petrucci et Andrea Doviziovo. En 2007, elle a remportÃ© le premier prix. ParticuliÃ¨rement connu pour ses motos sportives, Ducati sâ€™est lancÃ© aussi dans la moto sport tourisme voir mÃªme uniquement routiÃ¨re. Pour prendre soin de votre moto Ducati, retrouvez nos protections moto et nos piÃ¨ces dÃ©tachÃ©s pour tous vos entretiens : filtres, bougies, batteriesâ€¦ Tout pour votre moto !","img":"marques\\November2020\\SmBh6yuCfTAhnRn7xweI.svg","created_at":null,"updated_at":"2020-11-11 09:46:29"},
{"id":"187","name":"Honda","slug":"honda","type":"0","description":"En 1937, Soichiro fonde Tokai Seiki, producteur de segments de piston. Lâ€™entreprise en plein dÃ©veloppement, connait toutefois quelques difficultÃ©s menant Ã  sa nouvelle dÃ©nomination : Honda Technical Research Institute. En 1946, Honda sort sa premiÃ¨re bicyclette puis retravaille le moteur lâ€™annÃ©e suivante. La Honda Motor Company est crÃ©Ã©e en 1948, suite Ã  lâ€™association de Soichiro Honda et Takeo Fujisawa. La premiÃ¨re moto conÃ§ue et dÃ©veloppÃ©e par Honda est la Â« Dream Â». Aujourdâ€™hui numÃ©ro 1 de la moto au Japon et dans le monde, Honda continue de penser au niveau mondial. DÃ©veloppant le sport moto, Honda se concentre sur la conception de motos racing, cross, ou encore enduro. En compÃ©tition, la team Repsol Honda est composÃ©e des deux frÃ¨res Marquez dont Alex, champion du monde Moto2 en 2019. Ils se prÃ©parent donc Ã  deux pour les circuits du moto GP. Comme ces grands pilotes vous usez vos poignÃ©es, changez-les avec Dafy. Ayez lâ€™outillage quâ€™il vous faut, pour Ãªtre sur les circuits !","img":"marques\\November2020\\jX8SgHa1fVYdBlRz0CKd.svg","created_at":null,"updated_at":"2020-11-11 09:46:30"},
{"id":"188","name":"Husqvarna","slug":"husqvarna","type":"0","description":"Husqvarna est une marque suÃ©doise fondÃ©e en 1689. A lâ€™origine, Husqvarna Ã©tait une manufacture royale fabricant des armes Ã  feu. Aujourdâ€™hui, que ce soit pour vos sorties motocross ou sur piste, Husqvarna vous accompagne oÃ¹ vous irez. Son palmarÃ¨s en compÃ©tition Motocross est large : avec 15 championnats du monde et 3 en Supermoto, le fabricant bÃ©nÃ©ficie dâ€™une expÃ©rience notable dans le domaine de la moto. Depuis 2018, la marque prend un grand tournant vers l'Ã©lectrique et ce nouveau marchÃ© avec des modÃ¨les comme le mini-crosser EE 5 mais aussi avec sa gamme de vÃ©los Ã©lectriques. En 2019, la marque suÃ©doise entre dans le segment des voyages en dÃ©voilant son concept Norden 901, lors du salon de la moto EICMA 2019. MÃªme si Husqvarna met un pied dans lâ€™Ã©lectrique, toutes les motos thermiques doivent pouvoir Ãªtre entretenues avec attention. Que vous souhaitiez changer dâ€™huile, trouver votre chemin avec un GPS, modifier vos clignotants ou vos joints, Dafy propose toute une gamme de piÃ¨ces dÃ©tachÃ©es pour votre 2 roues !","img":"marques\\November2020\\X1vgzTpZ0ZavtPLl1c5O.svg","created_at":null,"updated_at":"2020-11-11 09:46:30"},
{"id":"189","name":"KTM","slug":"ktm","type":"0","description":"Depuis 1934, le constructeur de motos et de vÃ©los autrichien KTM est la rÃ©fÃ©rence en termes de performance, dâ€™aventure et dâ€™extrÃªme. A partir de 2017, le groupe a intÃ©grÃ© la catÃ©gorie MotoGP avec la KTM RC16 et ne cesse de dÃ©velopper technique et savoir-faire. De grands pilotes comme Pol EspargarÃ³ et Brad Binder font partie de l'Ã©quipe Red Bull KTM Factory Racing. Aux cÃ´tÃ©s de Dani Pedrosa, la lÃ©gende du MotoGP et Mika Kallio, qui assurent une Ã©quipe d'essai trÃ¨s expÃ©rimentÃ©e. Pour des sorties enduro Ã  en couper le souffle et des sensations fortes, faites confiance Ã  KTM. Mais pas seulement, avec KTM vous pourrez rouler vers de nouvelles aventures et faire des voyages inoubliables. Dafy Moto vous dÃ©pannera pour tous ce qui est huile et lubrifiant mais Ã©galement pour de nombreux autres accessoires et piÃ¨ces moto ! Vous disposerez de tous les outils pour changer de batterie ou de filtre Ã  essence. IntÃ©grez une bagagerie pour partir vers de nouvelles aventures et pensez Ã  la protection de votre moto avec pontets et antivol.","img":"marques\\November2020\\U1GJ6PZB2yphwjfHXdUw.svg","created_at":null,"updated_at":"2020-11-11 09:46:31"},
{"id":"190","name":"Kawasaki","slug":"kawasaki","type":"0","description":"Le Groupe Kawasaki est apparu en 1878, avec Shozo Kawasaki. BasÃ©e sur lâ€™ingÃ©nierie, Kawasaki Heavy Industries, opÃ¨re dans le monde entier et sur des marchÃ©s trÃ¨s divers. En 1961, Kawasaki produit son premier 2 roues. La marque fait depuis partie des plus grands nom la moto. Câ€™est avec son savoir-faire acquis avec la conception et la rÃ©alisation de moteurs dâ€™avions, quâ€™elle a su concevoir son premier moteur. Lâ€™entreprise se concentre dans le dÃ©veloppement de loisirs motorisÃ©s tels que des motos pour la course ou lâ€™endurance. Le cÃ´tÃ© sportif, voir hypersportif des motos est une des valeurs de la sociÃ©tÃ©. Pour la reprÃ©senter, elle a choisi des pilotes de renom composant la team SRC Kawasaki France sur le championnat dâ€™endurance 2019\/2020. Le titre de champion du monde cette mÃªme annÃ©e nâ€™a pas sacrÃ© le fabricant par hasard. Gardez des watts sur piste ou sur la route avec une batterie moto opÃ©rationnelle. Prenez soins de votre 2 roues avec les produits dâ€™entretien proposÃ©s sur notre site. Besoin de bougies et de filtres pour votre entretien annuel ? Vous Ãªtes au bon endroit pour vos piÃ¨ces dÃ©tachÃ©es !","img":"marques\\November2020\\LvKSjkueZx8zwDCa4Osh.svg","created_at":null,"updated_at":"2020-11-11 09:46:31"},
{"id":"191","name":"Suzuki","slug":"suzuki","type":"0","description":"Suzuki est une marque crÃ©Ã©e par Michio Suzuki. A lâ€™origine une fabrique de mÃ©tiers Ã  tisser, elle est devenue officiellement Â« Suzuki Motor Co Â» en 1954. En 1952, elle crÃ©e sa premiÃ¨re moto : un simple vÃ©lo Ã©quipÃ© dâ€™un monocylindre deux temps. La premiÃ¨re vÃ©ritable moto que Suzuki rÃ©alise et commercialise sera la Colleda en 1955. LocalisÃ© Ã  leurs dÃ©buts au Japon dans leurs usines, le fabricant est aussi implantÃ© au niveau mondial et commercialisent ses modÃ¨les dans 207 pays. Le tournant dans lâ€™histoire de Suzuki ? Ernst Degner, qui avec son savoir-faire sur les deux temps sportifs, permettra de remporter de nombreux titres. Aujourdâ€™hui, aprÃ¨s 100 ans dâ€™existences la marque Suzuki reste une entreprise toujours familiale. PrÃ©sente en moto Gp, Suzuki compte sur ses deux pilotes : Joan Mir et Alaex Rins ainsi que sur ses innovations pour faire la diffÃ©rence en piste. Toujours Ã  la recherche dâ€™une meilleure performance, constructeur de motos allant du roadster aux moto sportives, nous vous conseillons de prendre soin de votre moteur avec un entretien mÃ©ticuleux avec Dafy !","img":"marques\\November2020\\RzvkZ1zCqAVv1vWiZQrd.svg","created_at":null,"updated_at":"2020-11-11 09:46:32"},
{"id":"192","name":"Triumph","slug":"triumph","type":"0","description":"FondÃ© en Angleterre par lâ€™allemand Siegfried Bettman en 1885, le constructeur de motos Triumph allie savoir-faire et expertise. En effet, la marque met un point dâ€™honneur sur la prÃ©cision, le savoir-faire et lâ€™expertise dâ€™ingÃ©nierie. Que vous aimez rouler en roadster ou que vous partiez Ã  lâ€™aventure sur les routes, Triumph vous accompagnera. La marque anglaise se qualifie comme Ã©tant la marque de moto les plus rapide au monde. Notamment avec la victoire de Guy Martin franchissant la barre des 643,7 km\/h. Avec un entretien mÃ©ticuleux, vous ne parviendrez que difficilement Ã  atteindre une telle vitesse. MÃªme en changeant vos bougies et en rechargeant votre batterie. Mais vous aurez une moto parfaitement entretenue et prÃªte Ã  rouler.","img":"marques\\November2020\\k5eB5fnesljB3GV6oMCZ.svg","created_at":null,"updated_at":"2020-11-11 09:46:32"},
{"id":"193","name":"Yamaha","slug":"yamaha","type":"0","description":"Lâ€™entreprise Yamaha a Ã©tÃ© fondÃ©e en 1887, par Torakusu Yamaha. Yamaha Organ Manufacturing est Ã  lâ€™origine une marque dâ€™instruments de musique, toujours en activitÃ©. RachetÃ©e en 1916, la sociÃ©tÃ© se tourne, aprÃ¨s la seconde guerre mondiale, vers la production de motos. Au dÃ©part ce ne sont que de simples copies de modÃ¨les allemands. En 1955 la YA-1 apparait, la mÃªme annÃ©e oÃ¹ la firme est rebaptisÃ©e Yamaha en hommage Ã  son fondateur. La firme rachÃ¨te lâ€™entreprise Showa, lui permettant lâ€™acquisition de la maÃ®trise technologique du deux temps. Elle dÃ©veloppe des motos trail, puis des sportives ainsi que des tout-terrain. Elle gagne une image trÃ¨s sportive en compÃ©tition par ses modÃ¨les de motos, par sa prÃ©sence en Moto GP, ses pilotes et sa 500e victoire fÃªtÃ©e en Grand Prix moto en 2017. Votre Yamaha, câ€™est un morceau dâ€™histoire, prenez donc le temps de bichonner votre moto avec de lâ€™huile moteur adaptÃ©e ainsi que des produits dâ€™entretien de chez Dafy Moto.","img":"marques\\November2020\\MJhuMHxb6LoUvW1MByqw.svg","created_at":null,"updated_at":"2020-11-11 09:46:32"},
{"id":"194","name":"Mash","slug":"mash","type":"0","description":"<p><span style=\"color: #2b0510; font-family: Glegoo, Arial, sans-serif; font-size: 14.3px; text-align: center;\">Addict des vrais sensations et amoureux de libert&eacute;... adepte des plaisirs retrouv&eacute;s, des cuirs patin&eacute;s et des grondements sourds des moteurs&hellip; Vous &ecirc;tes sans nul doute dot&eacute; d&rsquo;un esprit vintage. L&rsquo;essence m&ecirc;me du passionn&eacute; pour qui Roadster, Scrambler et autre Caf&eacute; Racer n&rsquo;ont pas de secrets, et pour qui &ldquo;belle m&eacute;canique&rdquo; rime avec authentique. Notre gamme s&rsquo;efforce de faire perdurer cet &eacute;tat d&rsquo;&acirc;me qui vous ressemble, qui nous ressemble et qui nous fait vibrer.<\/span><\/p>","img":"marques\/December2020\/eynuKxMAzEp6k2WEHpIm.jpg","created_at":"2020-12-27 09:15:21","updated_at":"2020-12-27 09:15:21"},
{"id":"195","name":"None","slug":null,"type":null,"description":null,"img":null,"created_at":null,"updated_at":null},
{"id":"196","name":"Loctite","slug":"loctite","type":null,"description":"Loctite is a German brand of adhesives, sealants and surface treatments that include acrylic, anaerobic, cyanoacrylate, epoxy, hot melt, silicone, urethane and UV\/light curing technologies. Loctite products are sold globally and are used in a variety of industrial and hobbyist applications.","img":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/6\/65\/Loctite-Logo.svg\/1280px-Loctite-Logo.svg.png","created_at":null,"updated_at":null},
{"id":"197","name":"AP Racing","slug":"ap-Racing","type":"1","description":"AP Racing est le premier fabricant de systèmes de freinage et d'embrayage performants pour les voitures de route et de course.\r\n\r\nLa gamme de produits de base comprend des embrayages, des étriers, des disques, des plaquettes, des maîtres-cylindres, des boîtes à pédales et des vérins pneumatiques, ainsi que des systèmes de freinage de route et de compétition pour les motos.","img":"https:\/\/gtswiki.gt-beginners.net\/decal\/png\/28\/87\/95\/8359328598060958728_1.png","created_at":null,"updated_at":null}
]
